#version: 0.2
Ġ t
h e
Ġ a
č Ċ
i n
Ġ o
Ġt he
r e
Ġ w
e r
Ġ s
o n
a t
n d
i s
Ġo f
i t
Ġ b
e n
e s
Ġ c
Ġ m
Ġ p
Ġt o
e d
o r
Ġ f
Ġa nd
in g
a n
o u
Ġ in
Ġ h
Ġt h
a l
i c
a r
Ġ d
i on
Ġ n
* *
a s
l e
o m
Ġb e
Ġ e
s e
Ġw h
o t
l y
s t
Ġ is
c e
l l
c t
en t
u t
v e
Ġ l
i m
Ġ re
Ġo r
Ġth at
Ġ g
Ġ (
Ġ it
Ġa s
o w
i r
i d
Ġ u
he r
Ġ T
. )
v er
.) :
Ġo n
u r
Ġf or
Ġa n
ic h
Ġh a
it h
e t
Ġ I
Ġ he
r o
l d
Ġc on
i g
Ġ A
Ġn ot
Ġwh ich
a y
c h
i f
Ġw ith
at ion
Ġw e
a in
es s
u s
Ġb y
o d
a m
a d
t h
u l
Ġs u
i l
t er
it y
Ġa re
p e
Ġe x
Ġf r
Ġs t
Ġh is
o re
o s
t he
q u
ĠT he
a nd
h t
i v
i ll
at e
b le
is t
o l
Ġ S
e m
r a
u re
Ġ y
â Ģ
a k
Ġs e
Ġthe y
ou ld
c i
Ġfr om
Ġs o
Ġwh o
g e
Ġ v
ou s
es t
Ġa ll
Ġa t
u m
Ġd e
Ġha ve
Ġm an
Ġb ut
Ġth is
al l
p p
i ve
Ġp ro
Ġs h
e ct
Ġc om
t her
re s
Ġthe m
Ġw as
Ġthe ir
se l
u st
Ġ r
e re
t o
Ġ C
an t
Ġa l
Ġon e
er s
a c
Ġ k
ou r
in d
Ġw he
n t
i es
Ġn e
o p
en ce
Ġh im
ar t
ou g
ig ht
o se
i e
Ġo ther
Ġ P
om e
Ġ B
am e
ion s
p t
p er
re at
Ġt r
m ent
Ġd o
Ġthe re
Ġ H
Ġn o
ar d
Ġm e
ver y
Ġc h
Ġan y
Ġw or
t ain
u n
Ġg o
Ġu n
a ble
f f
Ġ im
or t
Ġw ill
Ġ le
Ġu p
a g
al ly
on g
sel f
Ġp r
an ce
e l
c c
Ġc an
Ġ O
Ġy ou
id e
p l
as t
an s
Ġu s
ou t
Ġ .
u d
ing s
Ġ W
Ġh as
Ġd is
o st
Ġm ore
Ġa r
u e
Ġp er
ou nd
r i
Ġa b
Ġwh at
Ġ M
Ġo b
Ġ if
c on
Ġ F
re d
n ow
- -
Ġo ur
Ġp l
Ġit s
in e
a b
o f
Ġp art
s o
Ġ G
Ġwhe n
Ġm ay
Ġha d
k e
oug h
a ct
j ect
Ġwe re
Ġth an
a p
a u
ak e
a v
as s
ar y
Ġon ly
Ġa d
Ġ j
ic e
ic al
Ġw ould
Ġg reat
on e
nd er
f ore
Ġn at
Ġ E
Ġ qu
Ġa ct
is h
re e
Ġbe ing
Ġ en
Ġth ose
Ġs ome
Ġe v
i re
it ion
en s
Ġcon t
a re
Ġ L
r y
n e
n ess
or d
Ġl i
Ġ _
Ġm y
a ce
Ġk now
Ġcon s
ĠT h
Ġsu ch
Ġin to
w n
Ġa g
is e
Ġf e
Ġs a
p le
ot her
ĠT o
o g
u ch
at ed
Ġup on
Ġs p
c es
ig n
Ġbe en
Ġm en
w h
im e
Ġfor m
t e
Ġin d
Ġ N
it e
Ġthe se
Ġcom m
v es
ul t
ou nt
ad e
o c
n ot
b e
if f
i ous
Ġsu b
au se
Ġbe c
res s
p os
Ġo ut
h ing
w e
d u
ĠB ut
Ġal so
Ġgo od
a ge
as on
ay s
Ġsh ould
ĠI t
Ġ "
b l
an g
Ġa m
Ġs pe
Ġs ame
Ġg r
Ġ R
a w
ation s
o ve
Ġa cc
Ġ D
Ġg en
f or
c l
if e
Ġo wn
Ġp re
a ch
Ġm ust
i z
e e
i ble
o k
oug ht
u al
er tain
h y
Ġd es
c ess
T he
ĠA nd
Ġu nder
he d
ir st
b er
Ġth ings
Ġp e
ĠI n
Ġ 1
f ul
ce pt
it t
Ġt ime
as e
Ġ ide
ow er
l ed
res ent
i al
Ġe very
i ed
Ġt w
it her
r u
' s
i p
Ġre l
Ġin t
in t
Ġli ke
Ġc all
Ġ very
Ġre s
Ġm ost
or y
Ġd iff
ut h
v ing
Ġb r
âĢ Ķ
ar s
Ġsa id
sel ves
at es
Ġwith out
âĢ ľ
Ġthe n
ct ion
Ġh ow
i ly
Ġnat ure
t y
Ġim p
Ġs ay
Ġp o
in k
Ġp ers
os s
âĢ Ŀ
Ġf irst
Ġl ife
i an
he n
Ġa pp
Ġre ason
al ity
Ġe m
Ġbe t
f ter
o od
Ġc l
ic t
at h
Ġm ind
ĠF or
Ġag ain
th at
Ġm uch
i le
nd s
Ġm ade
at ter
er m
e x
Ġm ake
Ġd ist
ot h
h il
Ġgen er
Ġwhe re
Ġhim self
ul ar
Ġob ject
om et
âĢ Ļ
ur n
i b
ra ct
ere d
c ed
Ġtw o
Ġb od
Ġman y
o ll
Ġl aw
Ġan other
v ed
ow n
Ġse e
Ġre m
i a
o ok
o y
d er
op le
Ġev en
w ard
a ve
ver s
Ġpers on
Ġcom p
ĠS ee
ĠH e
Ġof f
ff ect
or s
Ġst ate
Ġin f
ĠG od
Ġin st
l ess
Ġa p
Ġ âĢľ
Ġre p
is m
Ġbe l
Ġp ass
Ġo ver
he s
in ci
Ġt e
Ġ her
Ġf l
pe ct
n er
Ġre g
at her
e ver
it ies
ent s
Ġp oss
n g
le ct
ac k
Ġa fter
n ce
s u
Ġit self
Ġp ower
o ld
c y
as ure
Ġ ,
en se
Ġsu pp
Ġc ertain
Ġwor ld
Ġj ust
Ġth r
Ġpe ople
Ġsh all
ut e
Ġe nd
Ġn ow
if ic
c om
Ġbec ause
os op
Ġy et
ĠC h
p h
hil osop
Ġh um
iv ed
Ġy our
Ġc ould
at er
Ġn or
Ġat t
Ġcall ed
u g
Ġha ving
Ġthere fore
led ge
l i
o ver
it s
Ġdiff ere
Ġp le
Ġch ar
Ġg iv
Ġex p
Ġw r
per i
wh ich
Ġex ist
Ġwor d
Ġ i
Ġab out
k s
l es
Ġa c
s er
ĠA n
Ġo p
Ġl ong
Ġwe ll
p ro
n ing
Ġs er
Ġb l
Ġap pe
ak ing
Ġne ver
Ġf ar
for m
in ess
Ġth ought
al s
et h
Ġthem selves
Ġne cess
i ld
Ġbe fore
ur al
Ġk ind
Ġth ink
e p
Ġ ent
Ġar t
Ġcan not
Ġother s
Ġpr inci
i us
. "
Ġs omet
Ġp resent
im es
Ġcomm on
Ġw ay
g et
is hed
at ive
Ġbod y
i ans
Ġ --
Ġdo es
oll ow
Ġs y
Ġdis c
u bl
th ing
m e
Ġnot hing
il ity
Ġde f
i x
w ith
ir t
at ing
Ġpl ace
Ġcons id
Ġp ur
Ġth ing
on d
Ġc ount
he re
Ġu se
v en
s h
Ġm ight
m an
et y
Ġr ight
iv id
Ġwho le
in ce
Ġ ra
t en
c re
ie f
Ġhum an
u p
Ġth ough
w ays
Ġpro du
ĠO ne
Ġst r
Ġf ound
ter n
Ġm or
Ġre f
Ġ ro
Ġs m
Ġagain st
ut ion
we en
ou l
a il
Ġy e
Ġha pp
Ġb oth
Ġcon f
Ġse em
ĠTh is
u c
ent ly
Ġ J
Ġus ed
Ġex t
ar k
st and
ic k
Ġ 2
Ġtr ue
d e
Ġsub ject
Ġp hilosop
p r
in ed
ed i
Ġe ither
re ad
h at
Ġor der
Ġknow ledge
Ġc or
ubl ic
Ġf ind
Ġthr ough
Ġl ess
Ġsu ff
Ġs c
Ġf ollow
Ġman ner
Ġ es
Ġd id
Ġad v
ment s
ri b
_ ,
Ġgener al
Ġc a
itt le
Ġs he
Ġas s
Ġo cc
Ġe ar
Ġ V
Ġal ways
Ġm atter
Ġcon st
Ġpart ic
b y
Ġh ig
Ġbet ween
Ġc ol
r ist
tain ing
Ġgo ver
Ġcon d
Ġto o
u ally
ak es
an ces
act er
Ġre st
Ġe qu
ord ing
Ġe ach
Ġj ud
Ġdiffere nt
Ġme ans
Ġpro per
u ll
t ed
Ġc ar
c er
r om
Ġg ive
Ġv irt
Ġle t
Ġgover n
Ġn um
Ġt ake
ere st
ĠO f
Ġs l
Ġw ar
Ġtr uth
h is
iv es
on s
re n
Ġm ere
Ġs oul
Ġf act
Ġwh om
ud e
o b
Ġo pp
Ġs im
Ġs et
Ġre c
Ġfr ie
Ġind e
ic s
Ġin v
Ġv al
an ge
f ect
o pe
Ġcont r
Ġ est
Ġp ut
Ġst ill
con d
Ġwor k
get her
Ġl ittle
Ġnat ural
Ġc r
Ġam ong
Ġpo int
Ġm od
a ir
Ġbe g
Ġne w
ĠI f
Ġn ame
Ġd et
it ed
) ,
te nd
u nd
Ġth us
pl es
Ġme an
Ġsm all
Ġide as
I I
ant s
Ġs ens
Ġide a
Ġso ci
Ġa w
in ation
t r
Ġc ase
ce ed
Ġconsid er
Ġe ffect
Ġreg ard
Ġad m
it ions
ak en
a x
Ġc o
ivid ual
p re
our se
ĠW e
. âĢĿ
id ent
is s
Ġar m
, "
Ġs ense
Ġfe el
ol og
ent ion
l f
id es
ve l
peri ence
I n
Ġcom e
Ġin ter
se qu
om en
cept ion
Ġwh ile
t s
c ul
Ġa ff
m on
ug ht
Ġim m
Ġgiv en
ci es
Ġ Y
ci ous
uth or
at ure
Ġchar acter
Ġcount ry
Ġpartic ular
pe nd
Ġd iv
Ġab s
Ġe ver
Ġpro p
ir it
en e
Ġwhe ther
Ġha nd
Ġ 3
ic i
ĠS t
in es
Ġop in
at t
p ar
Ġc ause
Ġin s
ad v
H E
Ġint erest
Ġtr ans
g ed
Ġword s
an y
ĠThe y
Ġg l
is ed
ag es
Ġhow ever
Ġp res
av ing
al th
Ġre ad
Ġple asure
Ġh on
i vers
Ġs ur
ĠA s
ot e
Ġse lf
ie w
hy s
Ġc ap
ward s
Ġv ar
m er
Ġe l
Ġof ten
ce ived
T E
Ġex am
ain s
t ing
Ġp ublic
Ġf am
Ġ '
Ġo ught
Ġre t
ar ch
f t
Ġbet ter
Ġl ove
Ġgreat er
Ġm ot
ce ive
Ġd ay
Ġd ire
iv ing
n ed
in ct
Ġsomet hing
r ow
Ġacc ording
Ġl ar
l at
er r
Ġexp ress
i red
Ġsh ow
od s
e c
the m
Ġob ser
ig in
Ġb est
Ġc le
Ġd em
m ost
Ġp ract
e nd
Ġre al
a pp
p art
Ġhe re
se m
ate ly
ir c
Ġind ividual
Ġappe ar
Ġl ast
as ter
Ġunder stand
os ed
Ġe t
Ġde ath
ut y
. .
Ġl ight
Ġne ed
Ġev il
Ġo ld
tern al
Ġ [
the n
Ġr ather
ir d
Ġst and
Ġqu est
Ġvirt ue
Ġ K
en ces
Ġex perience
on t
Ġd own
k now
Ġs ent
Ġf re
ci ence
em pt
ĠThe re
Ġad d
Ġg u
a red
Ġre qu
Ġca us
Ġsub st
Ġth ree
the y
Ġrel ig
st em
Ġ U
l and
Ġon ce
B ut
. ,
Ġmor al
as es
in s
ou se
Ġcont in
pos s
Ġe as
Ġch ild
in ite
con s
l u
Ġper taining
ist s
ap s
Ġa uthor
Ġv iew
c k
Ġlaw s
Ġbec ome
em ent
ic ult
Ġacc ount
Ġact ion
Ġl ook
Ġwho se
Ġpart s
r ates
ure s
Ġs ince
Ġan im
Ġd r
m en
Ġgovern ment
Ġnum ber
Ġt urn
A nd
pl oy
o ol
s w
ou b
Ġres pect
tain ed
Ġf ree
i or
Ġnecess ary
Ġk ing
Ġcon cer
Ġf ore
a id
Ġpro f
d om
oc k
Ġd one
Ġt erm
Ġin cl
Ġjud g
en ess
Ġbel ie
Ġposs ess
the ir
ou ra
Ġe y
au g
ain ed
ol it
Ġen em
pe ci
is f
st r
ro p
u b
i i
Ġaw ay
or n
Ġle ar
Ġinde ed
Ġim ag
pos ition
Ġc ity
Ġposs ible
ab l
Ġto gether
Ġform er
Ġspe ak
Ġs ort
Ġexist ence
Ġs ign
Ġobject s
Ġsp irit
Ġde g
y r
Ġp ain
Ġ ill
Ġor igin
om an
am ent
pos ed
j ust
Ġ ed
Ġm em
Ġd ra
Ġper fect
du ct
Ġf all
Ġcom ple
ou n
Ġb ook
th is
Ġcon sequ
a e
un e
ab ly
o id
iz e
en cy
ĠTh at
Ġsy stem
the re
Ġm ar
al e
Ġfrie nds
um ent
Ġqu ality
Ġany thing
c ur
ation al
ac ed
is es
Ġe le
f rom
Ġm et
Ġdet erm
w ise
wh at
Ġem ploy
b ut
âĢ Ĳ
ĠW hen
Ġs ays
Ġprinci ple
peci ally
w or
Ġt aken
u es
ir m
Ġan sw
Ġse ver
Ġopin ion
Ġrep resent
Ġear th
h ave
ci ent
Ġt em
h aps
read y
ar ing
i ver
Ġor d
Ġa ffect
Ġc irc
r ic
Ġl ab
s s
O N
f e
iz ed
Ġse cond
og n
ee p
Ġw ant
. ;
our s
ĠS o
Ġm akes
u se
p ose
Ġet c
Ġapp l
Ġser v
Ġl and
Ġst re
i um
is ion
. ]
o ot
Ġab ove
b r
d is
Ġpro v
Ġm ain
ar ly
Ġdire ct
l ig
Ġb ack
Ġlar ge
r it
ort ion
at ic
Ġne ither
one y
g er
ie ld
Ġquest ion
i er
ol ute
Ġfor ce
it ude
ĠW hat
ic es
h ip
Ġpre v
cc ess
Ġf a
as ed
Ġphilosop hy
as ion
Ġs ide
ang u
Ġye ars
Ġm on
ter s
b it
d en
Ġsomet imes
I t
ri ed
Ġex pl
Ġl ive
u ous
ust om
Ġr u
Ġle ast
Ġ ut
Ġf ur
h im
in ary
Ġbe a
Ġc are
Ġfor t
Ġa ble
Ġ 4
** :
Ġas k
ĠCh rist
Ġcond ition
Ġh ard
Ġhe ad
Ġconst it
ig h
Ġs ing
I N
c ri
Ġc ame
Ġs at
Ġ ess
er n
Ġes pecially
Ġimp ort
Ġmere ly
Ġdiff icult
Ġl o
g r
Ġspe cies
ang er
Ġh old
itt ed
w ill
y s
Ġgr ound
en ed
. _
Ġdes ire
Ġpr iv
y ing
Ġd oub
Ġd est
Ġde l
m p
o int
er ing
Ġt reat
Ġsever al
Ġc ur
Ġhe av
v ol
ru ct
Ġt imes
Ġde c
Ġm is
Ġac qu
Ġcomm and
li ke
i res
Ġin c
it er
Ġw ater
Ġprinci ples
Ġt ra
Ġperson s
us ion
Ġ ir
) .
e ll
an k
ĠE ng
it iz
Ġs il
Ġle g
Ġel se
wh o
Ġm o
ing u
is on
Ġcontr ary
ate ver
Ġcl ass
Ġseem s
t ic
Ġc ourse
p ir
c ing
e ad
Ġal one
ĠH aving
Ġfe w
Ġp ure
Ġal ready
Ġstr ong
Ġl im
Ġk eep
an e
ere nce
er c
ut ed
Ġar g
n ect
Ġp hys
Ġw is
w here
os ition
te ll
er y
th ough
Ġm ag
ar ily
Ġval ue
ur y
g an
Ġwith in
i ol
ĠG ree
Ġs k
ĠP lat
u nder
Ġimm edi
if ied
Ġhig h
Ġsoci ety
R A
Ġbr ought
en er
Ġfe ar
Ġall ow
u nt
Ġp ar
Ġc he
Ġh ar
ct r
g g
Ġm aking
pt ion
ici ent
ure d
Ġper haps
Ġcon duct
Ġf our
et s
Ġbel ong
poss ible
al se
Ġs ac
Ġhe art
olog y
Ġle ad
ib ility
Ġm oney
Ġm eth
Ġjust ice
T h
Ġhis t
Ġg ods
e w
ĠA r
Ġs cience
Ġknow n
Ġrel ation
Ġb ad
s y
Ġwor th
Ġf ull
Ġc ent
Ġpro ceed
Ġsu ccess
k ind
w as
oc rates
av es
ater ial
Ġun ivers
Ġbeg in
Ġres ult
mer ic
ous and
C h
Ġgen us
Ġauthor ity
al k
Ġb re
re g
con t
Ġd en
sem bl
Ġd er
s c
g es
l ing
Ġ X
Ġen ough
Ġfam ily
Ġle ft
Ġgr ow
Ġbr ing
is ing
Ġl angu
Ġbe h
ur ing
ĠN ot
Ġret urn
Ġli ber
ĠC on
Ġdoub t
Ġb us
Ġst ud
ant age
Ġcons ist
re l
Ġpur pose
Ġenem y
Ġs w
it ive
Ġb ene
H A
i ar
o ly
Ġh or
Ġch ief
Ġar r
Ġprodu ce
im ent
Ġb u
Ġso on
Ġyou ng
ound s
am p
on y
âĢ ĺ
o ice
Ġ &
Ġha nds
Ġr ul
Ġsh ort
ll ow
Ġse en
Ġ x
Ġa ge
Ġm in
Ġpro cess
Ġpr om
Ġgreat est
Ġop en
y ond
um st
it ing
Ġest abl
id ence
Ġh y
Ġ. ;
ow ers
Ġf ac
ci al
am es
Ġme asure
b ers
Ġmy self
Ġinf lu
Ġphilosop her
Ġf av
Ġour selves
ist ic
ĠE ur
tell ig
Ġp olit
Ġchild ren
ĠA meric
Ġact ions
e v
re m
al ities
c a
Ġc reat
Ġhapp iness
Ġde v
i ety
Ġm us
Ġdeg ree
Ġa v
Ġch ange
Ġsubst ance
er t
n o
c an
, âĢĿ
Ġm er
el lect
Ġabs olute
or m
Ġh ouse
Ġm ark
Ġbec om
x t
it es
Ġte ll
Ġab st
c ertain
op h
Ġbelie ve
Ġocc asion
âĢĲ âĢĲ
d o
Ġf alse
Ġrelig ion
A N
Ġp un
Ġcaus es
ĠO F
Ġ ign
qu e
Ġc itiz
Ġcon nect
ĠR e
Ġs ol
are nt
i pp
ĠA then
Ġmot ion
ain t
ĠPlat o
Ġcons cious
L E
Ġse par
Ġdist inct
und red
Ġfur ther
Ġequ al
ific ation
Ġent ire
Ġ 5
Ġm aster
as h
ve re
Ġso ld
ĠB e
b od
ĠI nd
T I
Ġsat isf
c hed
Ġexam ple
Ġapp ro
Ġin cre
Ġform s
tend ed
a im
Ġg et
al f
Ġre ally
ict ion
ĠC om
Ġth ousand
Ġal most
_ .
Ġ *
Ġunderstand ing
ce ll
Ġg ra
att le
Ġb ar
i o
T HE
Ġf in
j oy
m at
v ation
Ġw ise
ĠTh us
Ġbod ies
Ġdo ctr
Ġdes ign
Ġwh atever
iv il
Ġv iol
Ġ ver
Ġl atter
vel op
Ġo per
ish ment
hen omen
at or
re t
Ġarm y
ĠW h
ad j
Ġth ou
Ġwh y
ol ly
ix ed
ĠT HE
if y
om in
act ion
Ġqu ant
l p
Ġbe yond
Ġm aterial
Ġed uc
in ing
Ġs on
p ic
Ġsu per
b s
Ġne g
ic ation
Ġcon cl
Ġsoci al
us ed
Ġus ually
Ġqu ite
ac es
ce nd
Ġv ol
Ġb o
un g
Ġey es
om ent
Ġp ay
Ġide al
al t
Ġc ustom
Ġch ang
Ġp ra
ed om
ĠEur ope
Ġsu m
ĠS p
id ed
Ġdist ingu
Ġto wards
ĠO r
Ġex c
un ity
ĠThe se
Ġfrie nd
Ġlangu age
Ġ âĢĺ
ĠA t
air s
Ġh undred
Ġg ave
Ġf ather
Ġeas ily
T his
Ġd anger
ĠN ow
g ress
Ġansw er
ou th
Ġan cient
we ll
Ġse a
le ction
us s
an n
en g
Ġpl ay
ĠSt ate
Ġsupp ort
le t
g y
ill ed
Ġp ast
Ġsu n
r ies
ĠO n
it al
ic ally
ac c
it u
am ed
Ġe ff
Ġen g
Ġevery thing
Ġm ove
Ġde cl
Ġ ve
ent al
Ġpro b
Ġr un
cept ions
Ġhe nce
Ġ err
an cy
ĠS ocrates
Ġto ok
im ate
g o
Ġstre ng
im in
ĠI s
Ġcirc umst
p ers
it able
Ġbus iness
ĠH is
Ġwr ong
Ġcle ar
ac y
ro du
Ġt en
e av
Ġa ir
i as
Ġnecess ity
Ġadv antage
Ġpriv ate
Ġf ig
Ġl iving
Ġor gan
Ġcon ception
ĠA l
Ġfeel ing
Ġl ay
Ġc al
E N
pro p
h ab
ove red
Ġcom b
m ore
Ġp h
Ġmean ing
ut es
ĠA ll
ive ly
Ġex erc
Ġvar ious
Ġjudg ment
ro ss
if ul
Ġcomple te
f er
c rib
d es
Ġlong er
Ġte nd
ar m
Ġd uty
Ġcar ry
su b
Ġgiv es
Ġs ound
il ar
peri or
he st
0 0
re w
ot ion
Ġ )
Ġper form
Ġre sembl
Ġcon v
s p
Ġdiffere nce
so ci
U S
Ġs ch
at he
. âĢĶ
F or
ish ing
Ġex pect
Ġob lig
ĠP r
Ġpe ace
Ã ¦
im p
cre t
ne w
The re
Ġsim ple
Ġw omen
Ġproper ty
Ġacc om
Ġwe ak
Ġsp ace
Ġinflu ence
Ġu nt
Ġsupp osed
w hen
Ġim possible
Ġv is
i ers
p or
, --
a z
oura ge
re ct
Ġmeth od
Ġdiv ine
ĠF r
Ġru le
re es
ac hed
Ġen joy
w ould
H e
ex t
n at
Ġ1 8
Ġ ;
re ason
ur d
ur ch
ou ble
Ġqu alities
Ġcom es
Ġb es
Ġint ellect
Ġsing le
Ġf ail
i ke
ou d
iv ity
ast e
Ġpass ion
Ġincl ud
Ġc e
Ġprop ortion
Ġdra w
Ġp henomen
Ġhig her
to gether
Ġsay ing
r ing
g reat
Ġc ases
Ġin j
Ġign or
Ġex ternal
ĠH ow
Ġgener ally
ur ally
Ġm oment
and er
Ġk e
pl ied
. '
Ġs ight
Ġh ath
r on
ious ly
Ġhist ory
Ġconsid ered
Ġpr ot
Ġhe lp
Ġwis dom
Ġunivers al
Ġb ro
Ġin tellig
ĠS ame
Ġc our
ut ure
ĠB y
Ġpres er
Ġde pend
Ġman kind
i ent
il it
Ġbene f
I f
Ġsu re
sh ip
i et
be c
ch ar
Ġinst r
e qu
Ġh ome
y ou
Ġbecom es
k ing
u it
Ġc ut
c hes
ut ions
or ies
os es
R E
ĠC a
ĠD e
Ġgo ld
Ġth ird
ent y
Ġmind s
is hes
m y
W e
Ġc ivil
Ġrem ain
Ġquant ity
Ġsuff icient
Ġdes p
ful ly
Ġcond itions
Ġag ree
ĠR om
on der
b ar
e ch
Ġfac ult
Ġw ent
ab ility
ĠR ome
Ġatt empt
Ġimp ro
Ġfre edom
Ġt ax
u ed
ru pt
Ġimp ress
ul s
ord s
Ġre ceived
Ġn one
S O
Ġs le
Ġal though
Ġbea uty
S t
Ġha bit
Ġde velop
Ġcar ried
, âĢĶ
Ġfort une
Ġv ict
p ass
y l
at ch
Ġinf inite
Ġsu perior
ro l
all ed
Ġf ire
Ġfa ith
Ġs us
Ġex cept
HA P
Ġp ie
r ation
em on
Ġabst ract
Ġstreng th
d iff
er able
Ġc oun
Ġst ates
Ġle ave
os ite
TE S
he t
Ġan n
Ġne ar
up on
ĠA rist
or row
Ġa im
Ġpo et
Ġw ish
ow s
ard s
Ġliber ty
in ate
Ġappe ars
Ġsupp ose
Ġrel ations
ĠN o
ic ate
ĠL et
ru ction
Ġdoctr ine
Ġye ar
s ome
ere nt
ĠU n
Ġf un
Ġconcer ning
Ġanim al
aug h
Ġs ix
m n
in ter
Ġt ill
itt ing
m b
Ġend eav
p resent
Ġinst ance
Ġ 6
Ġp op
Ġl ost
um e
um ents
Ġnot ion
Ġan t
Ġne xt
aug ht
ad es
ent ial
iv al
W hat
Ġac id
re me
Ġl ine
Ġre ality
ĠEng land
Ġbl ood
Ġinv ol
Ġappl ied
Ġ Z
Ġprodu ced
Ġanim als
ly ing
ou p
Ġpr ice
A S
Ġcont ent
ĠP h
Ġcap able
f act
Ġth y
id d
th ose
ap able
Ġ1 7
Ġfre qu
Ġc ult
Ġt y
Ġh ope
Ġre du
el t
Ġsens es
Ġu nd
ĠAn y
Ġrec ogn
Ġord inary
Ġserv ice
Ġpl ain
ertain ing
on ly
s uch
Ġw oman
Ġcitiz ens
be ing
g ar
it ation
Ġde ad
j ud
ound ed
m s
Ġbel ief
. --
if est
Ġtem per
Ġheav en
w ere
Ġp en
Ġm ed
itt en
th an
Ġun to
the se
Ġb ur
Ġw ood
Ġthought s
Ġlab our
Ġsac r
ro y
Ġgood s
per fect
ĠN or
lect ed
Ġ Q
Ġn ight
Ġsa w
Ġdem and
Ġt aking
Ġwh ite
Ġhor se
Ġdis p
Ġsim ilar
an ch
R e
Ġf uture
ant ly
sh ould
res p
Ġl ow
Ġfor th
ĠS uch
Ġcl ose
Ġey e
v al
ress ed
ot t
Ġdo ing
in ction
iss ion
Ġterm s
h as
b el
Ġaff airs
h ib
st it
Ġfollow ing
Ġp at
f ort
Ġd ays
Ġinf er
Ġme et
over n
Ġt yr
er ous
ĠL aw
Ġcertain ly
E R
re am
ic er
Ġde al
Ġfollow s
TE R
th ings
le x
Ġpract ice
Ġeduc ation
Ġb ird
ore d
Ġcircumst ances
C RA
ĠW ith
T hat
ac ity
Ġex act
Ġpolit ical
ĠP ro
p et
bod y
E S
Ġc ry
Ġnat urally
Ġequ ally
ut iful
Ġother wise
ĠChrist ian
le g
Ġpract ical
Ġhe ld
Ġs itu
Ġm ist
Ġocc ur
W hen
Ġpl ant
Ġh alf
Ġhe ard
II I
Ġwor ks
Ġentire ly
CRA TES
ll ed
Ġhig hest
h ad
Ġspe aking
Ġthe ory
hen s
Ġbook s
U n
Ġd ue
Ġnecess arily
iver se
u ly
stand ing
d ist
ne cess
ĠP ertaining
Ġex cell
Ġform ed
il s
Ġemploy ed
SO CRATES
C on
Ġsh ip
ul ation
Ġso le
a us
Ġs we
Ġimmedi ately
Ġw ind
Ġl og
igh b
A n
l ict
Ġhe at
Ġin qu
Ġex cl
Ġun less
Ġm ult
com m
Ġrelig ious
Ġact s
s pe
Ġpo or
Ġarg ument
r ight
Ġst ri
Ġthink ing
Ġhon our
Ġarm s
Ġen c
Ġfore ign
Ġhe ar
ĠS y
Ġf ul
Ġdis e
know ledge
is ter
im ents
ens ion
o x
Ġact ual
Ġmag n
f ace
Ġhe alth
Ġpur su
Ġdisc over
ĠR oman
A s
iz ation
ĠE x
e al
Ġtr ade
c ent
Ġcon ce
a pt
with out
Ġmatter s
Ġcommon ly
Ġconscious ness
Ġf it
ur b
Ġbegin ning
A L
al y
hab it
Ġb attle
ed s
Ġoff ice
Ġt akes
Ġbe ar
Ġre ceive
Ġas ser
h ood
ĠA nt
ex ist
ci p
Ġatt rib
tain s
Ġn ames
Ġeas y
ow ed
Ġpro of
Ġr ational
Ġav oid
ar ies
st ood
Ġocc up
them selves
i od
m ay
Ġp osition
ing ly
Ġob tained
Ġinst ead
l ish
Ġf ive
Ġhapp y
Ġjud ge
Ġg ot
Ġsuff er
Ġr ound
if t
ra ce
op s
Ġappear ance
Ġg od
ĠY ou
Ġn ations
T o
Ġn ar
id er
est s
ĠP ar
e very
X X
il t
Ġ 7
Ġun ity
Ġto ld
Ġmus ic
e em
Ġs our
Ġf ace
ul ous
m it
Ġpe cul
Ġopin ions
on es
Ġinde pend
Ġregard ed
re st
Ġan g
Ġre d
g ener
n ature
ord er
Ġimag ination
Ġf ood
Ġf oot
Ġsch ool
h ow
uc k
Ġl ives
Ġre ven
Ġr ich
pl ic
Ġorigin al
c o
Ġask ed
ĠRom ans
ut ation
Ġch o
ro g
Ġf urn
Ġspe c
Ġcol or
.. ..
Ġde ep
Ġin n
Ġp ost
ver se
Ġpass ions
Ġapp re
Ġb as
Ġv es
Ġknow s
Ġatt ack
l s
Ġsee k
Ġ 8
Ġm ention
ap pe
Ġgr oup
Ġf ine
ad ed
ib ly
Ġgiv ing
os ing
Ġeffect s
b ly
c ure
om y
Ġde li
Ġstud y
Ġ ident
Ġac cept
I S
Ġafter wards
Ġexpress ion
Ġrem em
Ġsold iers
D e
d ay
Ġes p
him self
Ġimport ant
Ġinstr ument
Ġconsequ ently
g ing
h and
Ġunt il
Ġfe llow
en es
Ġder ived
Ġatt ention
Ġr id
Ġen v
cri pt
Ġpr im
Ġdifficult y
Ġn ation
Ġphilosopher s
r al
ic ism
Ġman ifest
Ġf ight
Ġpro gress
Ġconstit ution
resp ond
Ġb ound
h app
Ġmod ern
? "
Ġdo g
Ġev ident
Ġf ool
Ġre plied
Ġno ble
olog ical
m ind
com p
a fter
Ġw ays
Ġpl aces
Ġestabl ished
Ġto wn
e y
og ra
Ġphys ical
em pl
f l
g ood
Ġp owers
Ġre nder
ac le
Ġinterest s
b et
Ġuse ful
ain ing
Ġf ield
a pe
ast s
Ġm ass
Ġwr itten
ix t
TI ON
in to
Ġw it
Ġon es
Ġple as
Ġperson al
ĠAmeric a
p hilosop
ent h
ach ing
m uch
Ġdist ance
Ġves sel
Ġsee ing
Ġrul es
a ff
Ġopp osed
Ġc ourage
Ġmem ory
a j
Ġprev ent
Ġyou th
Ġam b
pos itions
ren ch
o le
Ġex cess
ĠA N
ob ject
eng th
o pp
ĠM ar
pos es
Ġrest r
ĠThe n
just ice
E x
or al
crib ed
Ġam ount
at s
es ar
Ġf ixed
ol ic
ie ve
Ġse cret
Ġgu ard
se e
ir th
ax im
ĠS h
Ġde b
Ġent er
ĠGree k
r ate
Ġcl aim
Ġformer ly
Ġconsequ ence
Ġwe alth
red it
T r
if ice
am m
Ġne ighb
Ġal together
Ġpers u
p ire
Ġpl ants
Ġcour t
p ot
h on
Ġd uring
Ġwh olly
Ġwe ight
the less
su ff
Ġw onder
Ġe lect
c he
c ome
f r
Ġinst it
Ġprof ess
Ġe nds
ra cy
Ġt est
Ġj oy
Ġbea utiful
at a
we alth
ag ed
ast ic
Ġem b
Ġenem ies
Ġpecul iar
o ke
are r
n s
Ġf air
Ġper ception
Ġdisc uss
ĠEng lish
b and
Ġwr it
Ġm other
Ġcon qu
Ġopp osite
Ġind ust
Ġ id
he nd
Ġdist inction
Ġgo ing
ivid ed
Ġread y
Ġre pe
Ġpr ior
ĠD o
sy ch
k en
ous ly
Ġde p
Ġpro ve
Ġprot ect
Ġas soci
Ġspe ech
Ġsil ver
ĠT r
l aw
ap ed
Ġobser ve
a emon
ĠY et
Ġd ark
u x
ot s
bec ause
Ġke pt
Ġcount ries
he ther
Ġmor ality
ri age
Ġdes er
Ġobser ved
ĠK ing
Ġex ec
Ġut ter
Ġ1 6
n ers
ort al
Ġdest roy
Ġbu ild
e ar
Ġp red
iv en
Ġsy mp
nat ural
g u
at ory
Ġres ol
Ġl aid
Ġqu ar
ĠN ature
Ġfr uit
Ġ1 9
Ġhar mon
ar p
ct ions
Ġkind s
know n
Ġs en
Ġd ie
Ġpl aced
Ġrem ark
Ġcomp any
Ġto r
Ġl ie
Ġj o
Ġfam il
Ġimmedi ate
d den
i ally
o e
Ġal ong
ag ain
Ġpass ed
l ong
Ġhon or
ĠP er
Ġcons ists
Ġcomm un
Ġc re
Ġin form
Ġprinci p
c ceed
A r
Ġcontr ad
Ġresembl ing
Ġdis s
p s
u pp
Ġs al
ĠM an
pr inci
in a
Ġw ife
Ġlear ned
O R
be en
Ġadm it
Ġsc ar
gg est
is c
Ġre vol
ĠS e
Ġc ast
Ġl ed
el f
Ġint rodu
Ġrem ains
Ġext reme
Ġt alk
overn ment
t le
Ġw all
Ġm ount
ĠW here
Ġbeg an
g ain
re nt
Ġb orn
im m
Ġass ist
Ġleg is
Ġpoint s
th r
Ġart s
Ġphenomen a
Ġl oss
Ġcap ital
Ġser ve
Ġext ra
Ġrequ ire
h um
o ff
Ġs ake
1 2
Ġl ower
at hy
Ġdiv ision
ĠFr ance
there fore
1 0
ul ate
aced aemon
Ġtr ust
e ither
in st
Ġint u
Ġsu dden
Ġconsist ing
as k
Ġt err
c le
ut ies
Ġle aves
il es
Ġ 9
Ġn on
Ġcon ceive
c or
su pp
at ors
ne x
P ro
Ġs in
Ġin habit
a f
al ed
bl es
Ġexerc ise
Ġthe e
Ġl ength
Ġallow ed
Ġcult iv
Ġtr uly
Ġvar iety
Ġpart y
Ġp os
w ay
ĠL ord
Ġh ur
Ġfe et
Ġt ree
Ġpossess ion
Ġe ternal
Ġst ep
Ġsh own
Ġspe cial
Â §
Ġsens ible
Ġfor ces
I L
o ved
ens ive
Ġext ent
ow ing
th ought
ĠB rit
Ġt it
Ġpl an
oc racy
Ġlear n
idd le
m ust
ĠH im
Ġfact s
Ġdire ction
I T
ac hes
âĢĲâĢĲ âĢĲâĢĲ
Ġess ence
Ġl ies
Ġy ield
Ġr ise
Ġun iverse
Ġ1 5
Ġincre ase
Ġem pir
Ġg ent
Ġan al
Ġdel ight
Ġbec ame
: âĢĶ
Ġcom ing
c ar
h old
Ġb ra
an other
ick ed
Ġm ut
Ġaff irm
Ġ ),
ort s
er ation
Ġfollow ed
. [
c il
s ide
er ate
an ced
Ġdr ink
i ence
Ġsome what
pl ace
Ġmy st
ll ing
Ġcomp re
in f
cur ity
A R
l ight
is ions
Ġd ream
Ġcor respond
HAP TER
Ġfa ult
ac her
Ġpra ise
in ces
Ġcr it
Ġto t
ic ial
ch ange
Ġnat ive
i ation
ch an
th y
Ġser ies
Ġsur face
Ġerr or
Ġt aste
Ġf if
Ġlike ly
ĠGod s
y n
in ity
it self
Ġs av
other s
Ġdem on
ok en
cons cious
Ġlear ning
ĠCa esar
Ġdeterm ined
ĠTh ou
i qu
ab les
Ġfig ure
Ġpop ular
Ġf elt
ĠH er
Ġper iod
u ff
Ġcom pl
Ġunder stood
re f
Ġpleasure s
m et
Ġimag ine
Ġcon vers
Ġcomp ar
Ġra ce
ĠAmeric an
us band
Ġseem ed
Ġdes ires
w o
ic les
t ime
se c
ĠA p
id ity
Ġpre p
Ġwhere as
Ġcon taining
us h
i ber
t is
at o
Ġm ental
C LE
ot ed
Ġdis ci
Ġcor rect
I V
l t
Ġhapp en
if orm
ĠG erm
ed u
Ġest eem
at us
Ġg ain
Ġca pt
Ġmod e
r s
1 3
Ġ z
Ġgl ory
Ġdra wn
c ourse
Ġamong st
Ġabs urd
Ġv an
Ġpro s
m od
p ly
Ġper ceive
Ġcomple x
us es
Ġindividual s
Ġchief ly
Ġv oice
a per
Ġbes ides
p ower
Ġt aught
r id
s ay
om s
Ġqu ick
Ġking dom
G ree
Ġk new
ap ter
Ġsitu ation
ot le
Ġnot e
Ġmain tain
Ġsu cceed
se t
ul us
Ġknow ing
Ġintellect ual
Ġinclud ing
Ġm ir
Ġst ra
Ġc old
Ġm ilit
s ame
Ġre nd
el s
Ġele ments
Ġtw enty
Ġpass age
Ġsubject s
Ġto uch
Ġan ger
Ġrequ ired
Ġme ant
Ġ1 2
W h
ir ing
Ġtr ib
Ġele ment
u fact
or ic
oura ble
Ġ {
Ġc ogn
ĠL e
ce iving
Ġv ain
Ġpr ay
Ġinst inct
Ġfriends hip
Ġess ential
Ġpr ince
Ġpre ced
C om
ĠS ome
ex p
f irst
ĠI de
Ġexp ense
Ġpie ce
Ġp arent
et erm
Ġsh are
C E
R O
Ġvirt ues
Ġg re
ou red
Ġr ank
Ġbl ack
a ud
Ġne arly
oc r
Ġlike wise
Ġfacult y
Ġspec ific
Ġmem bers
Ġb less
augh ter
Ġfrequ ently
ve y
Ġfav our
Ġst ru
Ġw a
Ġag re
Ġdef in
Ġir on
Ġsu ggest
Ġm al
ic ious
Ġs qu
Ġc over
Ġfeel ings
ne ver
G od
ac les
Ġdis position
Ġproper ly
y le
Ġprob ably
Ġsle ep
Ġh at
ĠF rench
ent ed
ap hys
Ġ1 0
ĠBe ing
Ġmark et
c ise
Ġh ind
Ġl ived
Ġexist s
Ġaffect ed
Ġinfer ior
ic ular
g in
Ġm axim
Ġty pe
m itted
Ġp aid
pp er
Ġdistingu ished
Ġst ock
icer o
Ġd ivided
Ġk ings
ĠF rom
Ġc ities
Ġm outh
ul ated
Ġwhere in
Ġarr ang
in ist
Ġl ater
Ġthere by
ĠE very
Ġpro ble
con tr
ca pe
Ġass um
N I
om pe
c ol
Ġl iter
Ġcon ceptions
Ġgr ant
ĠH ence
it ate
Ġpres ence
Ġc ru
Å Ń
Ġswe et
Ġact ually
Ġch ance
Ġconsider able
oint ed
Ġat tend
Ġdise ase
Ġadd ed
Ġsepar ate
j o
th ink
Ġbeh ind
l o
Ġt ro
Ġman ufact
ort ed
Ġconsider ation
id en
Ġconf ess
ĠAthen s
' d
Ġfor ward
e ed
Ġwor se
Ġ1 4
Ġimpro ve
Ġbe ings
Ġsu pre
Ġar ise
Ġhard ly
s omet
Ġf ast
Ġg ar
Ġturn ed
z ÅŃ
iz ing
Ġcle arly
Ġworth y
ĠAN D
Ġe p
1 8
ament al
Ġb irth
Ġm edi
or ous
Ġsa il
t ies
Ġfe ll
wor ld
Ġpun ishment
Ġphilosop h
Ġabsolute ly
Ġimport ance
Ġchang ed
ci ences
est y
ĠC le
Ġsim ply
C HAPTER
c alled
e ven
not hing
Ġ[ âĢľ
Ġprof it
l ife
Ġu r
ress ion
in ations
Ġlab or
Ġli qu
cri ption
i en
ĠA m
Ġsub s
arch y
l er
Ġbre ak
ct s
d ra
1 4
Ġb an
an im
om er
ash ion
Ġun just
Ġdef end
Ġch oice
A l
Ġev ent
Ġinter pre
, '
i est
i able
Ġw ild
ĠL acedaemon
Ġspe cul
Ġst one
Ġde pr
Ġpro position
sem bly
Ġtr ad
b id
Ġm athe
Ġev ents
ĠTh y
ign ity
a h
Ġm ad
ĠP hil
con f
ed y
Ġf at
Ġvict ory
E C
as ions
Ġsour ce
ĠM e
Ġcor n
Ġignor ance
Ġcont empt
ic ated
il st
ĠG reat
Ġl ose
Ġgo es
Ġnar row
m ade
Ġr ad
int erest
Ġref erence
Ġat tain
Ġbel ow
wor k
er v
Ġe ight
Ġchar ge
1 5
s ue
Ġf und
Ġcond em
: --
Ġsp oken
Ġbl ind
Ġp al
Ġsy n
Ġconnect ed
Ġex per
Ġpower ful
Ġright s
Ġbar bar
) ;
Ġd oth
ĠA d
Ġun f
Ġde part
Ġprior i
pl ay
Ġcho ose
Ġconcer ned
Ġf irm
pe nds
Ġgr ad
as ing
Ġun ion
Ġrel ated
Ġdirect ly
Ġd imin
ĠP l
Ġresult s
Ġcom posed
ici ently
Ġshow s
ii i
Ġconnect ion
Ġp ot
Ġh op
Ġd a
Ġref lection
ĠRe ason
Ġbird s
ĠT zÅŃ
Ġcons um
D is
ĠI I
Ġres ist
Ġadm ir
Ġaffect ion
Ġs ick
ir y
Ġdisc ourse
Ġra re
edi ence
Ġansw ered
h a
al so
ĠS c
N ow
Ġa id
Ġad op
Ġsp ir
P r
o cc
Ġh usband
Ġ1 3
Ġem otion
ĠGree ks
Ġintellig ence
un es
ign ed
Ġl oc
Ġgen ius
Ġin se
Ġgent le
ĠP ers
Ġscar ce
Ġd uties
Ġtr ouble
Ġsoul s
IN G
Ġempir ical
ic ian
Ġpart ly
Ġpre fer
Ġdemon str
Ġp et
1 7
Ġdeterm ine
Ġaccom p
ompe y
Ġp ress
ir ty
am b
Ġref er
i ance
bl ing
Ġposs ibility
Ġes cape
I AS
Ġwr iting
Ġcol lect
A THE
Ġdis g
Ġquest ions
Ġasser t
Ġpos itive
Ġe th
Ġcon form
Ġoblig ed
Ġmilit ary
al es
Ġbelong s
ra ction
Ġremem ber
S iden
n es
on ic
Ġper ceived
Siden ote
Ġh ast
Ġex ceed
ord inary
ĠJ ew
ĠAthen ians
S o
Ġact ivity
ail s
so ever
Ġst e
Ġcont rol
Ġcont empl
Ġi i
Ġra ised
Ġchang es
b es
Ġa pt
Ġp ict
s ens
ĠC r
unt ary
Ġcry st
Î ±
Ġf ish
Ġsac red
Ġ vers
ĠC or
ĠB r
Ġinst ances
Ġd ial
Ġev idence
not e
Ġacc ord
ĠD em
Ġneed s
Ġmag ist
Ġs ides
ire ct
Ġreg ular
o h
Ġref lect
v ious
z e
ill s
Ġar ises
Ġw ine
Ġme chan
Ġopp ort
Ġreven ue
Ġc amp
res h
Ġnum erous
Ġstand ard
Ġcontin ued
Ġoper ation
Ġcon ceived
ag er
Ġcomm er
Ġdevelop ment
Ġw alk
Ġb ase
Ġart ific
S e
en ing
ie nds
w ing
in ent
ĠH ere
Ġtr i
Ġstr ange
S p
l ar
ĠM en
ĠN ew
Ġindepend ent
L I
it ter
Ġm ach
Ġdisc overed
Ġc ra
Ġinv est
ĠSt ates
o es
al le
ag or
Ġact ive
Ġind iff
Ġyour self
Ġsl ight
ĠS part
B e
Ġsuff ering
sub ject
H ow
S h
m atter
Ġcomm unity
Ġreason ing
ĠArist otle
NI AN
Ġperfect ly
ATHE NIAN
A ll
m a
os en
Ġpr ide
Ġgr at
Gree k
ract ed
Ġconst ant
ate g
Ġim age
Ġadv ance
Th us
Ġprincip al
Ġv ice
Ġfl es
Ġear ly
Ġadd ition
os ity
Ġreason s
Ġrequ ires
Ġd i
Ġres p
Ġfl owers
Ġthink s
Ġw icked
at in
Ġm aj
Ġ Ã
Ġp ortion
Ġse cure
Ġaff ord
Ġsupre me
n ces
Ġsh ame
Ġ ing
sel ess
en ced
Ġexist ing
hum an
b its
p hy
er al
Ġfound ation
Ġindust ry
Ġwill ing
ab out
Ġhapp ened
Ġsens ation
1 6
p id
Ġf ancy
pe ople
Ġex hib
ĠW hy
Ġsort s
Ġap art
Ġrep ro
Ġsol id
Ġim perfect
Ġsp here
Ġcor rupt
lex ander
ĠQ u
again st
Ġspirit ual
Ġignor ant
Ġun ited
L et
or ough
ĠThe e
Ġwh ilst
agor as
ĠI N
Ġsubst ances
Ġb oy
Ġch urch
ĠTh ose
Ġheav y
Ġendeav our
Ġdef ect
m ight
u le
Ġl ist
ad d
Ġbr other
Ġbenef it
a res
id ing
if ying
er gy
Ġl ines
Ġg one
p ur
com mon
Ġhy pot
f ric
Ġso vere
Ġr ic
e as
Ġp ath
ro ad
Ġpro ved
Ġfun ction
Ġg e
Ġfor ced
Ġr ate
Ġdist rib
Ġevil s
i que
Ġa ut
Ġd ivers
ous es
l im
Ġc ross
Ġk n
Ġpre t
Ġl ust
Ġal ter
Ġob st
Ġexpl ain
Ġsatisf action
Ġwor ship
ĠR ep
Ġye llow
Ġdistingu ish
O f
ĠThe ir
Ġapp ly
Ġconcl usion
Ġt rees
Ġst ruct
Ġse nd
ind ividual
Ġconsequ ences
Ġsymp athy
Î ½
in al
Ġsp ring
ang ers
ĠR el
Ġple ase
Ġintu ition
o qu
Ġm ine
ĠC ar
ag ue
t ical
The y
Ġcomp an
Ġp sych
rop ri
um b
Ġnum bers
Ġvis ible
Ġo x
th s
il ities
Ġpr ud
Ġname ly
p o
Ġm ill
Ġst yle
Ġcom pe
ĠW ill
wh ile
be fore
Ġo d
Ġu lt
Ġte ach
cri be
necess ary
on ed
ort une
in ous
i ate
Ġag es
cient ific
Ġarg uments
reg ard
con st
li ament
Ġill ust
Ġlim its
Ġden y
Ġx x
s aid
ĠCh urch
Ġpur poses
Ġcent ury
Ġd ied
Ġun certain
ĠO ur
g l
h or
Ġbas is
ul se
Ġem pire
Ġviol ence
m ist
Ġs ought
or ious
ot ions
Ġus ual
ud es
Ġsacr ifice
Ġsp r
Ġcontin ue
Ġharmon y
a ign
om ic
ĠG r
Ġcont rib
thr ough
Ġm iddle
Ġde pends
Ġtend ency
exist ence
Ġhat red
ple asure
Ġappl ication
p es
ain ted
Ġappe ared
can not
Ġviol ent
Ġexcell ent
r ust
he ad
Ġre ject
Ġperfect ion
Ġimpress ion
in c
re qu
Ġp ains
Ġsh ape
Ġsa ve
Ġsl ave
Ġfav or
ur ation
Ġcaus ed
Ġlook ed
wor thy
Ġmed ic
Ġst art
Ġmem ber
ative ly
Ġpossess ed
Ġst ory
in th
Ġnot ice
Ġse x
Ġper man
ĠThere fore
Ġin ternal
Ġr iver
Ġme l
ser v
irt ue
Ġfound ed
Ġbelie ved
Ġrep utation
ĠEurope an
Ġtit le
Ġre ach
ĠM y
ful ness
c ount
Ġt re
ver t
Ġv ent
Ġcl ot
ex perience
Ġcreat ed
gy pt
a o
p res
ut ing
Ġdef e
Ġf ashion
Ġe con
Ġha bits
Ġpre cise
sh all
IN IAS
CLE INIAS
, [
ĠE ven
Ġp ort
Ġf le
de f
Ġbelong ing
Ġl ack
Ġre v
in us
Ġmention ed
Ġent ertain
p oint
ĠA fric
ail ed
tr ans
gener al
Ġcru el
Ġwhen ce
Ġdef inite
m ission
Ġv ul
ĠP ompey
Ġcap acity
Ġc redit
Ġlet ters
Ġsen ate
Y es
l ook
m ed
Î ¿
is ible
Ġd om
Ġsh arp
Ġad apt
diff erent
mb ol
Ġstr ict
Ġaccording ly
1 9
g ot
en cies
Ġhapp ens
Ġaccom pl
i ant
Ġt able
Ġin justice
Ġexpress ed
Ġw ide
Ġfr ont
Ġim pl
ors es
Ġsupp ly
Ġful ly
c ould
Ġh ost
ĠA fter
Ġhuman ity
Ġro om
Ġro ad
Ġre ve
Ġtr y
ĠC apable
cond ition
Ġmathe mat
A t
f ra
n a
Ġstand s
Ġcompar ison
Ġt al
Ġst age
Ġob ey
Ġsk ill
Ġfamil iar
Ġex peri
qu est
Ġv ig
Ġopp osition
Ġcur rent
Ġgrow th
Ġmove ment
Ġfacult ies
Ġocc asions
Ġsign ific
t ake
Ġ ).
Ġgr ief
Ġra ise
Ġb urn
ur ies
Ġfind s
Ġper pet
Ġsent iments
Ġcitiz en
Ġcon ven
Ġal t
cc ording
a ul
if ies
Ġsa fe
hes is
Ġnever theless
ab s
Ġacc ident
c her
w hether
Ġs orrow
or us
ĠA b
F oot
Ġb al
Ġhe ight
P er
Ġe at
Ġsent iment
Ġhy d
Ġsacr ific
Ġexact ly
Ġfles h
c us
Ġs ciences
ĠM r
Ġor n
Ġsuff iciently
y e
ci us
em ents
Ġind u
ud ed
D E
c r
f all
os p
Ġpre f
Ġinst ruct
f ollow
ot es
ld om
ore s
ĠC icero
Ġpur ch
Ġmar riage
Y ou
Ġd ignity
Ġst ars
Ġpass ing
Ġconf usion
Ġtyr ann
ig ation
Ġpr ison
Ġple ased
ertain ly
Ġb old
Ġst ood
Ġun known
Ġa ch
act ions
Ġregard s
u ity
Ġman ners
Ġrepresent ation
Ġd omin
Ġcon tains
Ġagree able
re p
ul a
Ġinj ury
_ ;
Ġb ott
Ġprodu ces
Ġd ouble
Ġtro ops
ic ers
Ġha ir
Ġcomm od
al ty
ĠE p
Ġpo ets
Ġsl aves
le y
Ġher self
Ġsl ow
Ġconcer n
Ġb reat
Ġf em
Ġadm itted
poss ess
Ġmeth ods
Ġrid ic
ce ives
od e
ĠC ato
Ġob sc
1 1
Ġc ost
Ġas pect
ant ages
Ġar ound
Ġext ension
Ġdanger ous
I m
n or
Ġmer it
Ġhur t
m ake
Ġp it
ane ous
ĠWh o
l ation
ch ief
em s
Ġoff er
Ġmet aphys
Ġr an
appe ar
Ġhe aring
Ġse ason
Ġlet ter
g ans
y our
Ġrep ublic
v ent
et er
ust ra
Ġobser vation
ar ath
The se
Ġredu ced
Ġdefin ition
c al
Ġso ft
pro per
re present
il ed
Ġch osen
Ġcomp et
cend ental
g ment
ar ian
st ate
Ġprop ri
Ġcont ro
part icular
Ġh ither
ĠI II
ĠA lexander
Ġapp arent
hens ion
ic le
Ġd well
us ive
Ġse curity
Ġinhabit ants
O O
Ġl ate
ow ard
Ġspe ct
Ġdes ir
Ġbl ame
Ġmot ive
Ġhist or
arath ustra
it ory
an ation
im ony
ere r
Ġdist urb
r ay
on ies
Ġsupp l
Ġsur pr
ĠHe ll
Ġmo on
ol es
ound ing
ĠIt s
cons ist
cont in
b ed
p ract
Ġc av
ĠS cript
ĠN e
Ġgr and
Ġdeg rees
s l
Ġle vel
Ġpleas ant
Ġc ell
ol ution
Ġtr ou
ru ption
Ġfl u
n um
Ġd edu
Ġall ied
Ġspir its
Ġa x
ad ing
Ġst at
ĠP e
Ġob tain
cre te
g en
Ġin ner
st er
Ġnot ions
t led
Ġanal og
Ġthr ow
Ġpresent ed
Ġs an
Ġclass es
? âĢĿ
s is
us ions
Ġprop he
Ġmult itude
b o
act ers
The n
ĠK ant
Ġweak ness
Ġto ward
ĠI m
Ġsovere ign
a cious
d iv
Ġh our
od y
man y
Ġexam ples
Ġhar m
b ack
Ġc op
Ġk ill
or ity
ou nce
Foot note
f ound
he l
com ple
stit ution
Ġfool ish
Ġcon tained
Ġgra ce
b i
Ġexam ine
O M
l ast
m ar
u ine
at isf
Ġin tended
ag ree
oc les
Ġdeli ber
Ġcons cience
Ġlog ic
N o
O n
Ġre ward
ther n
ag ement
te en
Ġrepresent ed
ĠGree ce
it ute
Ġh orses
O r
em per
Ġwr ote
Ġmot ives
ide a
Ġobject ive
Ġwr ite
ĠCom mon
b on
et ic
ict ed
Ġsur r
somet hing
Ġ iv
Ġex tend
ĠJ ud
g overnment
Ġv ast
-- --
Ġgreat ness
Ġprov ided
Ġlim ited
Ġt er
Ġs n
Ġse es
r ated
Ġal ike
Ġexpect ed
nex ion
ne y
Ġrec k
Ġorigin ally
pers on
O U
d eterm
n ame
Ġar ch
Ġpriv ile
ar n
Ġser ious
Ġqu iet
Ġdisc o
ĠE gypt
Ġform ing
Ġcomplete ly
E D
con sequ
Ġacqu ired
Ġliqu id
Ġ2 0
cons ider
ge l
ast ed
dis c
Ġpros per
A d
I nd
ll a
ĠS ub
Ġim per
Ġint ention
Ġneighb our
t wo
Ġh oly
Ġf an
Ġob edience
pect ed
cons id
Ġout side
Ġdes ired
Ġconf idence
tr uth
Ġsuper f
Ġpreser ve
ogra ph
Ġopport unity
P l
Ï Ħ
um p
Ġrem ote
me an
Ġpie ces
con cer
Ġmer ch
Ġadm inist
Ġph r
Ġstruct ure
E n
in y
Ġse ldom
Ġbr anch
Ġlim it
under standing
m atic
ic able
Ġl est
Ġpr on
Ġob vious
av i
ĠL ike
Ġextra ordinary
Ġp aper
as p
m iss
Ġt im
Ġc ateg
Ġru in
acc ording
Ġto p
Ġread ily
Ġwit ness
ver ted
Ġan x
fe el
Ġtax es
A nt
is p
Ġposs ibly
app ro
who le
Ġfin al
ĠBrit ain
Ġsyn the
in tellig
un ate
Ġemploy ment
I C
h ouse
Ġbe at
Ġs alt
Ġcertain ty
form ed
Ġparticular ly
Ġlar ger
Ġjudg es
Ġstra ight
Ġth irty
ĠC l
ĠIt aly
o z
r ical
Ġfind ing
Ġf illed
char acter
Ġparent s
c ks
n est
ak er
ag on
ĠCh ar
Ġcommer ce
r ational
at ives
Ġb ank
Ġre ached
te nds
Ġcr own
Ġcharacter istic
Ġsubs ist
ur s
Ġpro positions
Ġsuccess ion
Ġf inite
ar r
Ġor gans
Ġcon tain
ak ed
Ġpro ject
bl ed
h aving
ĠM aster
Ġprodu cing
Ġmo ved
eal ous
Ġwrit ings
Ġst im
do es
Ġeng aged
Ġinstit utions
2 0
im ag
Ġadv anced
Ġwar m
Ġcoun ter
. =
Ġf olly
Ġth orough
res pect
ag n
av en
Ġli k
Ġcomp ared
Ġval u
Ġtem ple
Ġord ers
Ġang ry
H IL
i ated
an es
ĠH omer
Ġact ing
ex am
bet ween
ĠJ ust
Ġcryst all
Ġvul gar
Ġt ext
Ġf ill
Ġn amed
op in
pl ine
cept s
Ġprodu ct
ĠSp irit
w ixt
re lig
Ġb read
ur ther
Ġfor get
Ġwhere by
Ġbeh old
b re
m al
es us
Ġe ars
Ġre nt
iv eness
ĠS over
S ub
g ent
id ently
Ġapp et
e ffect
m ere
ĠD ion
ll s
Ġcont ract
Ġbro ken
Ġwall s
Î ¹
Ġf resh
ĠC ons
Ġsa f
Ġwis hes
ĠX en
, )
v ity
ĠP ower
el ve
Ġar bit
Ġreg ion
Ġric hes
ie ved
ĠM oses
Ġcarry ing
y et
Ġc overed
Ġpre jud
Ġdist ant
Ġi ii
Ġstand ing
Ġsatisf ied
philosop hy
Ġproble m
N ot
c ad
Ġd ress
ĠF l
Ġes c
r am
Ġin ward
ur us
Ġbod ily
Ġdes cend
Ġestabl ish
P h
Ġs cientific
it us
Ġm arch
ul ph
Ġeff ort
u ke
Ġw ars
Ġm ort
Ġg ained
Ġcom position
Ġcol our
Ġobser v
Ġth ick
Ġdes cribed
Ġem pt
Ġtrans p
Ġt ong
Ġp ol
th us
Ġdiscuss ion
Ġm isf
un ction
Ġind ul
Ġsy mbol
Ġcirc le
Ġbro ad
het oric
s ur
Ġse ven
Ġsy ll
abl eness
plic ity
m edi
Ġg ame
Ġv ision
Ġpre par
b ation
Ġ Î
Ġc ens
Ġevery where
lat or
Ġhold s
S T
Ġp ubl
Ġf ly
id ae
Ġpure ly
Ġfour th
Ġship s
d el
w r
is ure
Ġsp read
P ar
Ġexpl ained
ustom ed
Ġimpress ions
.= --
i pe
ĠC an
Ġwor st
Ġoff ered
Ġconst antly
Ġsign s
Ġmain tained
ĠGerm an
is ite
Ġd ig
her s
us ing
Ġv ill
Ġoff icers
ipp us
Ġfund amental
c est
s ense
y th
uthor ity
Ġcompre hend
Ġb are
al ways
ap h
Ġneg lect
avi our
l ove
Ġd read
Ġpro posed
com me
olic y
Ġrend ered
Ġa st
Ġs ize
for ce
Ġproper ties
oph on
Ġappro ach
Ġ 0
Ġf ix
ic ians
ent ially
be ll
Ġcreat ures
Ġcustom s
fra id
Ġab und
Ġsw ord
Ġpoet ry
Ġaccomp an
um n
Ġbuild ing
er ve
Ġb ed
le br
iz es
Ġatt ached
Ġimprove ment
Ġw atch
Ġcons ent
ĠY es
ici ency
Ġa fraid
ch ang
Ġout ward
Ġro b
Ġmod es
Ġim ages
Ġhigh ly
Ġda ily
ac qu
ĠW or
ict ions
with standing
ĠÃ ł
s ign
Ġbecom ing
Ġperform ed
o on
p ore
re al
Ġp up
ac r
Ġc ir
Ġm id
Ġm ortal
con ven
Ġtreat ed
Ġsure ly
Ġprep ared
Ġb all
if ts
Ġfr ame
ĠP hilosop
ĠZ arathustra
Ġgood ness
Ġbr ings
Ġtyr ant
Ġamb ition
c irc
Ġst op
Ġsub ord
g ive
Ġc ere
an cing
ur ance
Ġtr ium
Ġimp ulse
00 0
Ġful f
Ġenv y
f ar
Ġperman ent
Ġsaf ety
Ġth in
ow d
Ġconf irm
I s
Ġbe asts
Ġgener ation
Ġchar acters
Ġmor als
Ġinterpre t
h us
Ġs ounds
ĠS to
ĠG ood
Ġvirt uous
ĠPr ot
ixt ure
Ġagre ement
s im
ĠA gain
Ġwhere of
Ġro ot
Ġconf lict
Ġest ate
Ġmut ual
Ġgre en
Ġs ons
un k
og ue
Ġint r
Ġcr ime
Ġlook ing
est ic
Ġapp ointed
Ġsk in
Ġ( _
ĠA ccording
il ty
ĠC HAP
Ġab and
Ġbless ed
Ġb itter
Ġab ility
Ġjust ly
Ġconcl ude
Ġindiff erent
r ance
ang le
tr ue
Ġphenomen on
Ġbott om
m us
Ġf ate
Ġdis order
ific ations
Ġm ixed
Ġh ouses
Ġat tained
Ġval ues
yr us
Ġmis ery
Ġ er
Ġsu itable
Ġse vere
Ġaw are
Ġinn oc
Ġstru gg
Ġmedic ine
Ġen ergy
ĠR es
Ġdifficult ies
as much
ĠC ol
Ġtruth s
ĠAs ia
Ġfam ous
Ġcoun sel
Ġdial ect
Ġhither to
V I
a ith
is ation
it ated
pro du
Ġdef ence
Ġlog ical
Ġobsc ure
Ġsh r
Ġreason able
Ġabs ence
Ġlead s
Ch rist
EN T
Ġc at
ur ke
Ġmet al
Ġoper ations
2 3
re c
Ġas ide
il aus
Ġprodu ction
H y
i ot
ent ions
ver ty
Ġpo verty
Ġw ished
ul ars
Ġpursu it
cip io
Ġhop es
b us
Ġthen ce
Ġtem por
Ġce ase
b ra
it or
il ing
Ġst ay
ĠM ore
Ġadv antages
en ance
es ides
Ġe ager
Ġus es
d em
Ġh ate
ĠA g
Ġco in
ĠUn ited
w ar
ir on
Ġst ar
Ġdirect ed
s ent
Ġb ased
Ġe ase
Ġfr u
cl es
Ġgl ass
ha ust
Ġcon vey
ĠC f
Ġlo ose
c itiz
Ġdo or
Ġrem ained
A E
e le
Ġl ux
cl aim
here nt
Ġear li
Ġvol untary
a i
am ong
Ġpo ison
Ġ2 3
Ġsuff ered
Ġgl ad
Ġcontin ually
Ġb orrow
Ġf ame
ch n
ace ous
Ġte acher
Ġmor ning
Ġdisp ute
Ġcre ation
Ġcogn ition
S E
ist ory
Ġdeli ver
Ġconvers ation
r ous
Ġl ot
Ġpr inces
know led
Ġenc oura
ocr atic
r or
ri al
pos ing
Ġassist ance
ĠJew s
Ġcon nexion
ain ts
Ġass ume
Ġinc apable
Ġdisco very
p on
Ġe tern
Ġtr ial
Ġun able
Ġwr iter
Ġdoctr ines
ogra phy
Ġartific ial
r ant
u cius
Ġu seless
ri ble
ĠR E
Ġrel ative
Ġexper iment
T H
or ation
Ġre form
Ġcon j
Ġsh ut
Ġgreat ly
Ġte nder
Ġgrow ing
Ġinqu iry
2 5
is ters
Ġad equ
Ġcreat ure
aint ance
Ġcon crete
end ed
Ġspeak s
Ġinvol ved
Ġpict ure
o ch
Ġl ad
Ġex tended
and s
Ġwhat soever
Ġoblig ation
Ġident ity
in v
Ġm ale
ant ic
Ġcall s
ars h
Ġmis erable
Ġdestroy ed
B y
ic it
Ġre vere
Ġsubject ive
Ġput ting
Ġattrib ute
v ag
Ġt um
Ġbet wixt
Ġaffect ions
Ġfin ally
T U
ive red
ud d
Ġdis posed
vers ion
Ġgovern ed
Ġview s
Ġmaster s
Ġincre ased
Ġremark able
is k
Ġd ry
le ar
Ġconsider ing
Ġcommand ed
Ġkeep ing
Ġw ret
ic ed
Ġwe ar
ĠCom m
comme nd
C l
f ind
n on
Ġgr own
Ġac knowled
Ġprof ound
Ġut ility
Ġdest ruction
Ġbring ing
âĢĲâĢĲâĢĲâĢĲ âĢĲâĢĲâĢĲâĢĲ
Ġphilosoph ical
2 4
Ġbe aring
ide as
Ġdis char
Ġsp ite
Ġmaterial s
Ġneg ative
Ġcal cul
Ġbra ve
ĠLacedaemon ians
Ġtrad ition
Ġfem ale
Ġb ond
Ġst ead
os m
ĠL atin
Ġdeb t
fr iends
Ġcontrad iction
O L
y m
Ġn ational
iv ities
Ġsh ad
Ġk illed
are st
Ġdes cription
ĠIde a
Ġgrad ually
b al
Ġrem ove
Ġas sembly
Ġgr ass
Ġapp ropri
Ġfall s
Ġacqu ire
Ġvan ity
at ur
Ġh ot
Ġth reat
Ġn av
ĠT O
Ġgen uine
Ġrem oved
edi ent
Ġmist ake
in n
Ġo il
Ġis land
ut us
ĠTh ough
Ġpre tend
Ġhon est
Ġdr iven
Ġacqu ainted
Ġprob able
Ġappe al
." [
Ġwork ing
ĠWith out
S c
ĠA ges
ac on
ie v
Ġmy th
Ġw ants
an qu
Ġse arch
est ed
Ġtreat ise
Ġmo ving
Ġfun ctions
s m
Ġs it
Ġear nest
Ġrevol ution
H Y
Ġdis play
Ġright ly
Ġsc he
Ġdem ocracy
Ġord ered
Ġintrodu ced
Ġdisg race
Ġwor n
uth ors
Ġpass es
Ġbeg ins
how ever
he art
Ġp olicy
Ġpart ies
Ġread ing
reg ular
i am
Ġde ar
Ġch apter
Ġus ing
Ġequ ality
Ġsold ier
Ġresp ons
A m
S ec
s he
Ġg ro
Ġle isure
Ġcomm itted
Ġserv ants
Ġhead s
a ult
Ġp ity
Ġf ab
em por
Ġcom fort
Ġag ent
Ġcl oud
ob ser
Ġwant ing
Ġarr ived
Ġbu ilt
ĠAl so
Ġult imate
Ġw at
Ġal ive
Ġem otions
Ġut most
Ġlo ved
L e
ed ition
id ents
ens ions
Ġend ure
Ġche ck
Ġreturn ed
princi ple
C or
t on
ro se
Ġra pid
Ġconst ruct
Ġexpl anation
r ary
ĠD iv
go ing
b oth
c ity
im on
ĠE m
Ġli able
Ġform al
Ġbr an
Ġbr ight
Ġland s
Ġstre am
quest ion
g ement
Ġh ang
Ġfar ther
Ġ2 5
.âĢĿ --
Ġce lebr
it ure
ph al
ipp ed
conscious ness
count ry
Ġc attle
ur ious
Ġex change
Ġtell s
2 2
Ġre con
Ġv it
ĠF irst
err ing
Ġhold ing
Ġvessel s
ar g
ĠI ll
ens ity
ĠD es
Ġexist ed
Ġ2 4
Ġshow ing
pir ation
Ġclose ly
Ġb ind
Ġd il
ot ing
Ġno ise
Ġwrit ers
Ġt u
er ved
it ious
ch ild
Ġcr owd
Ġpolit ics
Ġaim s
Ġaccord ance
o oth
Ġr ig
Ġpun ish
Ġrepe ated
b orn
Ġs ong
Ġh id
ys is
or ph
Ġfl ight
ec ause
gr ound
Ġc and
ol s
Ġse c
ĠL ife
Ġtw elve
Ġimp art
Ġsmall er
Ġmot ions
ours es
Ġjo ined
Ġmod erate
Ġfall ing
Ġfig ures
Ġfif ty
ĠScript ure
l iness
Ġb ul
Ġfr ag
Ġst ated
ĠC alled
adv antage
aced on
Ġempt y
f inite
Ġd uration
ist ed
Ġnature s
Ġstate ment
Ġgovern ments
Ġshow ed
Ġsent ence
Ġstrong er
Ġsus pic
Ġfrequ ent
. âĢĻ
M y
or gan
Ġthrough out
Ġve get
Ġquar rel
a ffect
Î µ
Ġj oint
Ġacc ur
Ġproceed s
ĠInd ian
f ather
s atisf
Ġm ur
Ġmore over
Ġridic ulous
Ġcrystall ine
z z
pp ed
ens es
ĠRep ublic
Ġtong ue
Ġtrium ph
Ġfor bid
Ġse ed
Ġfl ower
Ġfl atter
d r
Ġa ug
ic a
Ġrem edy
Ġthr own
Ġconf ined
Ġsystem s
Ġfurn ish
Ġutter ly
Ġdisci pline
f ish
Ġre ign
ĠI nt
Ġst orm
Ġat tended
.) ,
ĠM in
omet ry
ism s
Ġrun ning
c reat
Ġl ic
Ġu pper
ĠL y
Ġmagist rates
ĠSover aign
Ġt ask
Ġas h
Ġsp oke
Ġref use
Ġmeasure s
Ġdevelop ed
Ġcons ul
Ġcl oth
Ġadv ice
Ġground s
Ġtot al
m is
ur able
Ġv ices
Ġal tern
Ġper ceptions
Ġacc ustomed
ĠD i
l ittle
m oral
st ill
ol ation
Ġj our
omet er
end ing
ĠCon f
Ġerr ors
Ġprotect ion
or ing
Ġle aving
pro v
Ġprom ise
Ġdecl ared
Ġexec ution
Ġgrant ed
P lat
m in
id as
ĠP art
Ġcomp ass
Ġass ured
Ġf ishes
id s
ig ne
Ġtr if
ia h
pro f
Ġdef ined
oun ter
Ġinform ation
Ġsudden ly
iqu ity
F l
r ather
t aken
Ġse ct
Ġne arer
Ġext rem
Ġtrans cendental
Ġl a
ĠJ esus
Ġfeel s
Ġprofess ion
d ess
il k
ĠS ch
ĠM et
Ġqu al
vol ution
acc ount
Ġinclud es
Ġann ual
s oul
Ġf ing
est abl
Ġ2 7
Ġjo in
2 7
ed uc
Ġr hetoric
Ġen lar
ple x
ĠR ight
Ġfl at
Ġconf used
Ġpreser ved
Ġe rect
Ġun iform
Ġcomp ound
I R
Ġw inter
ĠI V
ok ed
Ġrec ord
ĠInd ia
sub st
Ġphr ase
or igin
se en
ĠS he
ĠS ol
ĠE pic
Ġcall ing
Ġcompe lled
re nce
Ġn ay
ot ic
am ents
ra g
Ġso il
Ġbl ow
ĠNot hing
e k
v ar
Ġb one
pe l
ra c
ri a
Ġrespect s
Ġrefer red
oh n
v irtue
or g
ĠB ook
Ġwhen ever
sem ble
rel ation
Ġenjoy ment
IT Y
S y
k in
am in
Ġset tled
Ġleg al
ĠNor th
Ġm ess
ar se
Ġd am
ĠO ther
Ġrem o
Ġ2 6
Ġcol onies
Ġdraw ing
diff icult
s pr
Ġc oll
ple nd
Ġent ered
Ġfall en
._ --
ic ks
Ġan cest
ro s
ra ph
Ġse ll
Ġsh ru
ag ner
ĠE ast
Ġrel ating
Ġdiff er
Ġatt itude
Ġbl ue
Ġprim ary
T is
s ight
Ġexcell ence
Ġsole mn
ĠBrit ish
Ġhypot hesis
com ing
Ġpresent ly
up iter
Ġsepar ated
Ġexcess ive
Ġtyrann y
b ur
d s
er ies
Ġpresent s
Ġconcer ns
imm edi
Ġcultiv ated
2 8
A TION
C ont
e ach
er ity
Ġp ounds
Ġd aughter
im ately
Ġturn s
oc ks
me ans
OO K
S uch
ĠLaw s
bet ter
Ġan ci
Ġcircumst ance
en n
Ġte eth
Ġel oqu
happ y
m aster
Ġw ages
se ver
ĠA ct
Ġsu it
con nect
Ġinf l
Ġset ting
Ġsch ol
Ġredu ce
Ġplain ly
Ġmaxim s
e en
Ġb ow
Ġst ir
ĠS cipio
Ġdiffere nces
Ġinter course
ĠSo cial
Ġmin ute
a very
d ig
f in
ch ing
Ġwith dra
ist ing
per or
now ledge
Ġmedi um
u ge
or a
Ġd ict
Ġre vel
em y
Ġind ic
Ġover come
Ġserv ant
Ġscarce ly
Ġmechan ical
A fter
Ġ Â§
Ġa ud
or ne
Ġex ception
Ġst up
Ġreg ul
sh aped
happ iness
T US
m ical
Ġthere of
ĠE n
cept ible
Ġro y
Ġimm ortal
Ġinstr uments
Ġcere mon
! âĢĿ
wh om
ict ory
Ġess entially
imp ort
Ġpersu aded
Ġin ev
ant ry
ĠP yth
Ġread er
Ġturn ing
Ġmach ine
2 6
N O
Ġt ail
om b
ĠS ic
ĠS am
Ġadd ress
Ġgu ilty
Ġcontin u
Ġphys ician
Ġlead ing
sp irit
Ġprud ence
Ġprecise ly
m or
ort ality
Ġsl ain
princi ples
Ġmanufact ure
; "
N e
ĠS ir
Ġfl ow
ĠV en
Ġhon ourable
Ġsil ence
suff icient
agree able
an us
ĠC y
ĠC yrus
Ġour s
Ġj ealous
Ġag o
Ġbr ain
Ġsc ale
Ġwant ed
Ġmaj ority
d est
p hys
Ġe ld
Ġre ceiving
if erous
ĠS outh
Ġpres um
Ġlook s
s ince
u el
Ġwas te
Ġpr int
Ġte aching
Ġ2 8
cond ly
Ġgl o
ĠWh ich
ĠC al
Ġser ved
ae us
ĠChristian ity
Ġbran ches
V II
a ut
om ach
Ġim posed
Ġoff ices
D o
g iven
Ġf il
Ġad just
Ġcommon wealth
man ner
Ġtra vel
Ġmult i
Ġspecific ally
Ġstru ck
Ġfru its
citiz ens
? '
ort ation
ĠM ed
ĠG overnment
Ġgener a
ug ust
Ġexam ination
Ġdeterm ination
Ġmark ed
Ġpun ished
c ase
ĠP rop
ĠO pp
Ġfl our
Ġprev ail
Ġprosper ity
Ġadminist ration
the tic
Ġdis hon
Ġass ent
Ġpartic ulars
ĠXen ophon
i ary
p ired
Ġt rop
Ġf ond
Ġinf lict
Ġtrans l
will ing
equ al
Ġwonder ful
Ġspecul ative
got ten
ĠS u
Ġoff icer
Ġgu ide
Ġprev ious
Ġcomb ination
Ġconv in
Ġre tain
our t
Ġfl o
Ġcr imin
Ġsens ations
Ġident ical
W ith
Ġg ift
ag ger
Ġinst ruction
Ġte ars
Ġest im
Ġsatisf y
Ġmount ain
re nder
Ġm ixture
Ġf er
Ġh un
Ġl over
ans w
ĠAr t
Ġresol ved
ĠSc ot
Ġloc al
Ġsignific ance
B r
Ġis sue
Ġsu st
Ġr ough
ĠC ont
Ġtr ain
Ġen qu
Ġkind ness
Ġjudg ments
Ġdel ivered
Ġresembl ance
Ġdemand s
Ġ lying
Ġa str
Ġl ord
ver age
Ġfe ed
su ccess
Ġstri ke
object s
A O
ip s
Ġgener als
ĠSpart a
circ umst
b u
et us
Ġopen ing
Ġdepend ent
W hy
Ï Ĥ
Ġt empt
Ġh om
Ġle af
Ġher o
Ġsm ooth
Ġinc or
Ġadop ted
Ġperpet ual
B l
F rom
p ut
ĠC ON
Ġbr ief
Ġrep ly
Ġprov ide
M an
Ġc oward
ce l
ĠA re
og enes
Ġexc ite
Ġcontempl ation
3 0
k es
o il
al ing
Ġd ull
ĠA ch
Ġse at
Ġab road
ĠM acedon
Ġlo ves
Ġproceed ing
ival ent
Ġlow est
P HIL
f our
m ing
Ġpr oud
Ġar ist
Ġleg s
Ġa uthors
Ġg ather
Ġas certain
be a
Ġrepresent ative
ĠPar liament
Ġprim itive
Ġcommod ities
Ġvalu able
Ġaccompan ied
c ause
e ous
Ġpro hib
Ġpr iest
com pre
Ġcor ruption
In ter
Ġ3 0
Ġpain ful
Ġacqu aintance
ĠAthen ian
Ġcrit icism
Ġwa it
opin ion
h ost
p ent
w ords
Ï ģ
ra b
Ġde ce
ĠH ouse
Ġev idently
less ness
Ġro ck
Ġinv ention
Ġincl ination
Ġget ting
p ost
r at
ĠU nder
Ġadequ ate
is dom
Ġex posed
Ġv ote
our selves
ĠAp oll
Ġquick ly
Ġsqu are
Ġcondem ned
R ep
r as
Ġc ure
ve ll
Ġsee king
Ġrul er
Ġsuper st
Ġinqu ire
2 9
v iew
re ction
Ġs and
ul es
Ġv en
Ġche er
uls ion
Ġconqu er
; --
f am
l or
or able
Ġin cur
ci ation
un ivers
ĠD is
Ġver se
Ġl oud
Ġg ifts
ĠS ince
Ġr ude
ĠL ys
ĠD el
ond on
Ġput s
Ġelse where
Ġx v
Ġlegis lator
ut ive
Ġne ck
Ġact ivities
ĠJ upiter
Ġsing ular
Ġcal m
Ġextreme ly
d id
n al
Ġbe ars
Ġthere in
ri ous
Ġcount enance
Ġcharacter ized
Ġprov ince
ĠAfric a
Ġtrou bles
Ġwret ched
in ence
ad m
all ow
Ġneed ed
Ġele v
Ġdesign ed
Ġh unt
ic us
ie nd
con duct
Ġsuperior ity
Ġadmir ation
Ġdom estic
comple te
I X
g reg
i hil
ar ks
Ġid le
O ver
Ã ©
con ception
Ġintellig ible
Ġach ieve
ĠIll ust
Ã ¼
an th
al ry
Ġtr ied
Ġsp ent
oun ced
Ġinstit ution
Ġemb ra
Ġcir cul
Ġash amed
f ull
in cl
Ġl augh
ag re
ab st
ĠE th
com es
Ġdr am
Ġrul ers
ĠHow ever
Ġing en
ĠPhilosop hy
. _,
le v
th ree
Ġde cre
Ġwhe el
ĠP le
Ġpart ial
Ġsp ot
upp ose
contr ary
Ġbal ance
Ġv i
ĠC ertainly
ĠB urke
Ġun eas
Ġpen et
S oc
Ġst ones
Ġsh ill
su per
Ġset tle
Ġsepar ation
Ġesteem ed
Ġthorough ly
A rist
H ere
Ġto uc
ri us
any thing
Ġconstit utes
Ġstud ies
Ġenter pr
Ġliter ature
á ½
Ġd are
Ġno bl
TE TUS
P re
i os
m em
en ic
Ġn ut
us c
ĠS pe
ge ls
ĠM on
int ellect
Ġdisc ern
E p
s ing
Ġw ool
Ġs ulph
Ġf led
Ġd iver
ĠS omet
ĠS elf
ab or
Ġcons ult
Ġsub mit
Ġarr ive
Ġtest imony
Ġsucceed ed
Ġarrang ement
I nt
b rew
t a
Ġs ink
Ġp ed
Ġh ours
im il
ĠL a
Ġarm ed
Ġbur den
ĠBr utus
Ġadapt ed
b ing
Ġan tic
Ġv iz
app l
Ġmon th
ĠX X
Ġsoon er
M E
s ch
w it
Ġappear ances
poss ibility
Ġprom pt
THE AE
Ġsole ly
Ġappre hend
Ġaccept ed
THEAE TETUS
A b
p ublic
Ġde ceived
Ġins ol
Ġincl ined
Ġfamil ies
Ġtri be
Ġmathemat ics
e per
Ġo wing
Ġs olit
Ġr ain
Ġtr aining
ĠM any
Ġform ation
form er
Ġ2 9
Ġmar ks
Ġtreat ment
bi ades
V III
Ġs ad
Ġas sembl
Ġnot es
Ġdiv ide
Ġabs or
Ġterr itory
b est
Ġo mn
Ġs em
Ġin conven
ex pl
Ġass ign
Ġjud ged
att ered
Ġbu y
Ġassum ed
b ook
t urn
w ater
Ġs me
it ative
Ġre n
ect ion
ĠC all
Ġim itation
Ġspe nd
Ġintellig ent
Ġmount ains
Ġrevere nce
ĠAges ilaus
ter ior
Ġch ap
ib us
Ġcomp are
Ġcar ries
Ġdec ay
Ġmove ments
Ġdark ness
Ġimpl ies
ĠG e
Ġapp oint
Ġconstit ute
Ġliber al
Ġdepr ive
Ġpress ure
HY L
r us
Ġm iss
ĠT im
ter y
ĠO b
Ġdist ress
Ġpass ages
Ġsupp osing
Ġent it
Ġrequ isite
ĠSp ain
Ġtown s
Ġast on
iron ment
Ġb le
Ġex haust
Ġst ro
Ġse lect
Ġr ays
Ġconv iction
Ġdise ases
Ġfight ing
Ġresol ution
Ġagre ed
Ġrad ical
O ne
l eness
on us
Ġg all
Ġsav age
Ġantic ip
! "
Ġr ange
ud ing
be ar
Ġext ensive
Ġoccup ation
mere ly
f ree
Ġn our
Ġso ph
Ġtheir s
el ic
ĠO ld
Ġset s
ev il
Ġsupport ed
Ġcomb ined
alle l
Ġfle et
Ġarbit rary
pore al
g ra
st one
Ġfor ty
Ġex ert
ant ed
cc les
ast ing
Ġsa ith
Ġcomm it
Ġem ph
Ġarm ies
Ġir regular
W here
p un
Ġin her
Ġth read
to o
ag ing
Ġspe ed
oub ted
Ġdec ided
Ġgod dess
Ġcorrespond ing
abs olute
Ġappet ite
Ġroy al
i ast
Ġh orn
Ġd rop
ĠB el
Ġmist aken
Ġreven ge
Ġpreced ing
2 1
Ġc atch
Ġad vers
Ġen able
Ġinv ent
Ġattrib utes
Ġpropri ety
ce an
Ġl ament
im s
ci biades
Ġv ary
ĠH oly
Ġar ising
Ġob s
av ed
Ġac knowledge
Ġprov isions
Ġfurn ished
Ġinn ate
Ġdesir able
spr ing
y mn
ur is
ch us
Ġshe ep
Ġdecl are
Ġmeet ing
mind ed
EC T
S u
d own
i ations
Ġb ounds
ĠF ather
Ġtrans fer
Ġcaus ality
Ġserv ices
mean ing
Ġearli er
M ar
r ison
Ã ª
Ġg ard
Ġv ir
ind eed
Ġrep ort
uls es
Ġassoci ation
Ġdepr ived
Ġmad ness
Ġmisf ortune
o bl
o ven
Ġ -
re edom
Ġw in
Ġs plend
Ġm erc
Ġf ier
Ġth irst
Ġse eds
Ġfe e
Ġsub tle
Ġpur sue
Ġass igned
Ġproceed ed
Ġhyd ro
Q u
Ġo w
ĠT H
ĠT AO
il ius
ĠN either
Ġgra ve
arm ed
Tr ans
Ġstrugg le
3 3
he m
Ġp an
Ġpr i
Ġper mitted
Ġsp ont
Ġinst ant
Ġte nds
Ġadv oc
Ġsens uous
Ġgrow s
bec ome
Ġschool s
jo ined
ĠCor inth
Ġbreat h
f oot
i osity
n ation
o v
ut able
Ġwe ap
us hed
Ġatt ach
Ġ3 6
Ġexpress es
Ġdr ive
oub t
Ġremain ing
Ġoccur s
Ġoccup ied
Ġextra vag
ĠIde as
Ġcover ing
Ġw ings
om atic
Ġre commend
ow ards
Ġnot withstanding
ere nces
ne ither
Ġsub l
Ġheav ens
Ġorn ament
O D
R I
Ġin it
as is
se em
am ing
ĠS tr
ĠB esides
Ġun ite
form ation
Ġpay ment
rog en
Ġresist ance
ĠMore over
Ġjour ney
M e
V E
w ood
Ġo ath
Ġthe ology
Ġc y
Ġin consist
Ġd ro
Ġn aked
Ġcon cept
Ġconst r
HA T
Ġdream s
medi ate
Ġthe ore
Ġd im
Ġe go
um in
ind e
Ġme at
Ġcol lection
ull us
sequ ently
Ġsol ution
Ġexerc ises
Ġassoci ated
Ġd ying
ĠO N
of ten
Ġatt ract
Ġ3 4
Ġins ult
Ġfree ly
Ġmis chief
Ġbre ast
Ġcal am
Ġhind er
A gain
ou ch
and ide
av oid
Ġshe ll
Ġpoint ed
Ġjudg ement
Ġdeterm ining
Ġden ied
Ġdesign ating
ĠPar is
Ġclaim s
Ġsacrific es
Ġanci ents
M is
Ġd rew
ĠS un
Ġv ital
ĠH y
el op
Ġ3 8
Ġsecond ly
Ġstep s
RO P
c are
Ġw ont
es c
ar th
id el
ĠA pp
ĠB E
ĠE mp
ĠL ondon
Ġbr own
Ġref used
Ġadv ent
comm un
Ġattrib uted
Ġmir acles
contr ad
Ġmill ions
Ġexperi ences
a ed
Ġ |
ol ved
Ġman agement
ĠG ener
Ġout er
Ġbr id
Ġcare ful
sc he
Ġ18 9
Ġcour ts
Ġpri ests
Ġs cept
ar i
ly mp
ĠA ugust
op er
Ġch ain
Ġper ish
ten ance
Ġnew s
Ġsil ent
A p
C I
Ġacc ess
Ġetern ity
U nder
u ct
Ġm ilk
am ber
ĠC ap
ĠJ ohn
Ġsl avery
ĠWe ll
Ġeff orts
Ġpen alty
Ġguard ians
Ġdeser ve
Ġsav ed
ĠDion ys
Ġwat ers
E very
a it
b ered
h ard
it ect
et rius
Ġhe l
Ġr out
ĠW agner
Ġind irect
Ġbene ath
prop ortion
Ġhid den
ist ics
ment ion
Ġme as
Ġsur v
Ġeng age
Ġrend ers
Ġinse cts
Ġclot hes
t aking
as c
us al
ra el
Ġde ed
Ġwor sh
aw ay
Ġres our
ĠHe brew
par able
Ġself ish
Ġpossess es
cont ent
Ġorgan ic
Ġcult ure
Ġeth ical
p olit
om p
ĠB ecause
Ġab ol
Ġfe ature
pro ceed
Ġsy m
ĠV I
Ġimag ined
Ġcare fully
Ġche mical
Ġbene vol
Ġcut ting
Ġtal ents
S ocrates
Ġnot ed
ĠS oph
Ġam use
Ġrel ates
yr r
Ġmar ried
Ġmon ths
under stand
sy stem
Ġincre asing
Ġfail ure
Ġdrink ing
Ġter rible
Christ ian
m ain
ĠS at
Ġcomp r
Ġte chn
cul es
Ġkeep s
Ġmer cy
ĠOn ly
comm and
Ġstri king
Ġelect ric
Ġfat al
Ġw on
ot y
Ġde eds
de ath
Ġsuccess ful
Ġlegis l
Ġcateg ories
es thetic
Ġin asmuch
em ploy
ard on
Ġun like
te gr
ors hip
Ġcr imes
Ġpurch ase
C r
en o
le ep
st ead
ur t
ĠW est
aw s
Ġco ast
ĠChrist ians
Ġmin eral
Ġpursu ed
Ġcav alry
, _
r ict
Ġo lig
Ġf oll
ĠP oly
Ġrec ol
Ġadm ire
Ġdiv isions
Ġbo at
Ġadvantage ous
Ġdesp air
Ġthy self
dist ingu
spe ak
every thing
Ġpersu ade
Ġcultiv ation
Ġadop t
M et
er g
Ġc up
Ġf est
Ġha z
ĠSy lla
Ġconqu ered
Ġarrang ed
M on
a uthority
Ġa rose
Ġw ives
it udes
ĠThe b
Ġse ized
ass ad
Ġact ed
ĠN um
ex pected
Ġbeg un
Ġmet als
Ġdec ision
G r
c all
s k
Ġw ing
Ġc it
Ġre pl
Ġhe s
Ġcon c
ci an
Ġro se
Ġcirc um
Ġprocess es
athe tic
Ġinvol ves
.... ....
Ġprivile ge
Ġpup il
m as
Ġe gg
ress es
Ġide als
Ġchar ity
arch us
Ġtreat s
necess ity
child ren
Ġsuspic ion
G l
p her
á ¼
Ġone ly
un ning
li ber
Ġequ ivalent
Ġcontr ast
Ġhon ours
Ġcent re
Ġfather s
great er
ĠAnt ony
inf lu
re en
er ves
Ġs now
Ġf itted
th row
ĠC e
ĠL ove
Ġconcl usions
Ġcruel ty
Ġb orne
Ġp atter
Ġbe ast
Ġser ves
Ġopp ose
Ġco arse
Ġinter f
Ġdem ons
Ġdec ide
ĠSp an
Ġbarbar ians
is ition
Ġp ull
ĠT est
Ġst ation
av ior
Ġtw ice
Ġapp ar
Ġ3 9
Ġder ive
Ġanal ysis
Ġmathemat ical
I de
s al
ot ism
to ok
Ġno body
Ġobject ion
Ġret reat
Ġord in
Ġappre hension
num ber
; âĢĿ
p ed
s us
Ġbe e
os is
Ġr ub
ens ible
ĠN ever
Ġconsider ations
part s
Ġconstit u
h ig
i ac
t w
as m
ig ion
iv able
ĠG l
cl ass
Ġcle an
unt arily
ĠCom p
Ġrun s
Ġcelebr ated
n ight
Ġt one
Ġre new
od es
Ġr ing
ord ers
ign ation
Ġbet ray
ĠV ol
Ġcol lected
Ġphys ics
Ġprob ability
Ġcompan ions
Ġdomin ion
Ġcontro vers
Ġesc aped
d irect
Ġl of
ĠT s
ĠL u
Ġcol le
Ġcol ours
ins ic
str ong
Ġconsist ent
Ġappro bation
e ff
h ar
