{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "čĊ": 263,
      "in": 264,
      "Ġo": 265,
      "Ġthe": 266,
      "re": 267,
      "Ġw": 268,
      "er": 269,
      "Ġs": 270,
      "on": 271,
      "at": 272,
      "nd": 273,
      "is": 274,
      "Ġof": 275,
      "it": 276,
      "Ġb": 277,
      "en": 278,
      "es": 279,
      "Ġc": 280,
      "Ġm": 281,
      "Ġp": 282,
      "Ġto": 283,
      "ed": 284,
      "or": 285,
      "Ġf": 286,
      "Ġand": 287,
      "ing": 288,
      "an": 289,
      "ou": 290,
      "Ġin": 291,
      "Ġh": 292,
      "Ġth": 293,
      "al": 294,
      "ic": 295,
      "ar": 296,
      "Ġd": 297,
      "ion": 298,
      "Ġn": 299,
      "**": 300,
      "as": 301,
      "le": 302,
      "om": 303,
      "Ġbe": 304,
      "Ġe": 305,
      "se": 306,
      "Ġwh": 307,
      "ot": 308,
      "ly": 309,
      "st": 310,
      "Ġis": 311,
      "ce": 312,
      "ll": 313,
      "ct": 314,
      "ent": 315,
      "ut": 316,
      "ve": 317,
      "Ġl": 318,
      "im": 319,
      "Ġre": 320,
      "Ġor": 321,
      "Ġthat": 322,
      "Ġg": 323,
      "Ġ(": 324,
      "Ġit": 325,
      "Ġas": 326,
      "ow": 327,
      "ir": 328,
      "id": 329,
      "Ġu": 330,
      "her": 331,
      "ĠT": 332,
      ".)": 333,
      "ver": 334,
      ".):": 335,
      "Ġon": 336,
      "ur": 337,
      "Ġfor": 338,
      "Ġan": 339,
      "ich": 340,
      "Ġha": 341,
      "ith": 342,
      "et": 343,
      "ĠI": 344,
      "Ġhe": 345,
      "ro": 346,
      "ld": 347,
      "Ġcon": 348,
      "ig": 349,
      "ĠA": 350,
      "Ġnot": 351,
      "Ġwhich": 352,
      "ay": 353,
      "ch": 354,
      "if": 355,
      "Ġwith": 356,
      "ation": 357,
      "Ġwe": 358,
      "ain": 359,
      "ess": 360,
      "us": 361,
      "Ġby": 362,
      "od": 363,
      "am": 364,
      "ad": 365,
      "th": 366,
      "ul": 367,
      "Ġsu": 368,
      "il": 369,
      "ter": 370,
      "ity": 371,
      "Ġare": 372,
      "pe": 373,
      "Ġex": 374,
      "Ġfr": 375,
      "Ġst": 376,
      "Ġhis": 377,
      "ore": 378,
      "os": 379,
      "the": 380,
      "qu": 381,
      "ĠThe": 382,
      "and": 383,
      "ht": 384,
      "iv": 385,
      "ill": 386,
      "ate": 387,
      "ble": 388,
      "ist": 389,
      "ol": 390,
      "ĠS": 391,
      "em": 392,
      "ra": 393,
      "ure": 394,
      "Ġy": 395,
      "âĢ": 396,
      "ak": 397,
      "Ġse": 398,
      "Ġthey": 399,
      "ould": 400,
      "ci": 401,
      "Ġfrom": 402,
      "Ġso": 403,
      "Ġwho": 404,
      "ge": 405,
      "Ġv": 406,
      "ous": 407,
      "est": 408,
      "Ġall": 409,
      "Ġat": 410,
      "um": 411,
      "Ġde": 412,
      "Ġhave": 413,
      "Ġman": 414,
      "Ġbut": 415,
      "Ġthis": 416,
      "all": 417,
      "pp": 418,
      "ive": 419,
      "Ġpro": 420,
      "Ġsh": 421,
      "ect": 422,
      "Ġcom": 423,
      "ther": 424,
      "res": 425,
      "Ġthem": 426,
      "Ġwas": 427,
      "Ġtheir": 428,
      "sel": 429,
      "ust": 430,
      "Ġr": 431,
      "ere": 432,
      "to": 433,
      "ĠC": 434,
      "ant": 435,
      "Ġal": 436,
      "Ġone": 437,
      "ers": 438,
      "ac": 439,
      "Ġk": 440,
      "our": 441,
      "ind": 442,
      "Ġwhe": 443,
      "nt": 444,
      "ies": 445,
      "Ġne": 446,
      "op": 447,
      "ence": 448,
      "Ġhim": 449,
      "art": 450,
      "oug": 451,
      "ight": 452,
      "ose": 453,
      "ie": 454,
      "Ġother": 455,
      "ĠP": 456,
      "ome": 457,
      "ĠB": 458,
      "ame": 459,
      "ions": 460,
      "pt": 461,
      "per": 462,
      "reat": 463,
      "Ġtr": 464,
      "ment": 465,
      "Ġdo": 466,
      "Ġthere": 467,
      "ĠH": 468,
      "Ġno": 469,
      "ard": 470,
      "Ġme": 471,
      "very": 472,
      "Ġch": 473,
      "Ġany": 474,
      "Ġwor": 475,
      "tain": 476,
      "un": 477,
      "Ġgo": 478,
      "Ġun": 479,
      "able": 480,
      "ff": 481,
      "Ġim": 482,
      "ort": 483,
      "Ġwill": 484,
      "Ġle": 485,
      "Ġup": 486,
      "ag": 487,
      "ally": 488,
      "ong": 489,
      "self": 490,
      "Ġpr": 491,
      "ance": 492,
      "el": 493,
      "cc": 494,
      "Ġcan": 495,
      "ĠO": 496,
      "Ġyou": 497,
      "ide": 498,
      "pl": 499,
      "ast": 500,
      "ans": 501,
      "Ġus": 502,
      "out": 503,
      "Ġ.": 504,
      "ud": 505,
      "ings": 506,
      "ĠW": 507,
      "Ġhas": 508,
      "Ġdis": 509,
      "ost": 510,
      "Ġmore": 511,
      "Ġar": 512,
      "ue": 513,
      "Ġper": 514,
      "ound": 515,
      "ri": 516,
      "Ġab": 517,
      "Ġwhat": 518,
      "ĠM": 519,
      "Ġob": 520,
      "Ġif": 521,
      "con": 522,
      "ĠF": 523,
      "red": 524,
      "now": 525,
      "--": 526,
      "Ġour": 527,
      "Ġpl": 528,
      "Ġits": 529,
      "ine": 530,
      "ab": 531,
      "of": 532,
      "Ġpart": 533,
      "so": 534,
      "ĠG": 535,
      "Ġwhen": 536,
      "Ġmay": 537,
      "Ġhad": 538,
      "ke": 539,
      "ough": 540,
      "act": 541,
      "ject": 542,
      "Ġwere": 543,
      "Ġthan": 544,
      "ap": 545,
      "au": 546,
      "ake": 547,
      "av": 548,
      "ass": 549,
      "ary": 550,
      "Ġonly": 551,
      "Ġad": 552,
      "Ġj": 553,
      "ice": 554,
      "ical": 555,
      "Ġwould": 556,
      "Ġgreat": 557,
      "one": 558,
      "nder": 559,
      "fore": 560,
      "Ġnat": 561,
      "ĠE": 562,
      "Ġqu": 563,
      "Ġact": 564,
      "ish": 565,
      "ree": 566,
      "Ġbeing": 567,
      "Ġen": 568,
      "Ġthose": 569,
      "Ġsome": 570,
      "Ġev": 571,
      "ire": 572,
      "ition": 573,
      "ens": 574,
      "Ġcont": 575,
      "are": 576,
      "ĠL": 577,
      "ry": 578,
      "ne": 579,
      "ness": 580,
      "ord": 581,
      "Ġli": 582,
      "Ġ_": 583,
      "Ġmy": 584,
      "ace": 585,
      "Ġknow": 586,
      "Ġcons": 587,
      "ĠTh": 588,
      "Ġsuch": 589,
      "Ġinto": 590,
      "wn": 591,
      "Ġag": 592,
      "ise": 593,
      "Ġfe": 594,
      "Ġsa": 595,
      "ple": 596,
      "other": 597,
      "ĠTo": 598,
      "og": 599,
      "uch": 600,
      "ated": 601,
      "Ġupon": 602,
      "Ġsp": 603,
      "ces": 604,
      "ign": 605,
      "Ġbeen": 606,
      "Ġmen": 607,
      "wh": 608,
      "ime": 609,
      "Ġform": 610,
      "te": 611,
      "Ġind": 612,
      "ĠN": 613,
      "ite": 614,
      "Ġthese": 615,
      "Ġcomm": 616,
      "ves": 617,
      "ult": 618,
      "ount": 619,
      "ade": 620,
      "oc": 621,
      "not": 622,
      "be": 623,
      "iff": 624,
      "ious": 625,
      "Ġsub": 626,
      "ause": 627,
      "Ġbec": 628,
      "ress": 629,
      "pos": 630,
      "Ġout": 631,
      "hing": 632,
      "we": 633,
      "du": 634,
      "ĠBut": 635,
      "Ġalso": 636,
      "Ġgood": 637,
      "age": 638,
      "ason": 639,
      "ays": 640,
      "Ġshould": 641,
      "ĠIt": 642,
      "Ġ\"": 643,
      "bl": 644,
      "ang": 645,
      "Ġam": 646,
      "Ġspe": 647,
      "Ġsame": 648,
      "Ġgr": 649,
      "ĠR": 650,
      "aw": 651,
      "ations": 652,
      "ove": 653,
      "Ġacc": 654,
      "ĠD": 655,
      "Ġgen": 656,
      "for": 657,
      "cl": 658,
      "ife": 659,
      "Ġown": 660,
      "Ġpre": 661,
      "ach": 662,
      "Ġmust": 663,
      "iz": 664,
      "ee": 665,
      "ible": 666,
      "ok": 667,
      "ought": 668,
      "ual": 669,
      "ertain": 670,
      "hy": 671,
      "Ġdes": 672,
      "cess": 673,
      "The": 674,
      "ĠAnd": 675,
      "Ġunder": 676,
      "hed": 677,
      "irst": 678,
      "ber": 679,
      "Ġthings": 680,
      "Ġpe": 681,
      "ĠIn": 682,
      "Ġ1": 683,
      "ful": 684,
      "cept": 685,
      "itt": 686,
      "Ġtime": 687,
      "ase": 688,
      "Ġide": 689,
      "ower": 690,
      "led": 691,
      "resent": 692,
      "ial": 693,
      "Ġevery": 694,
      "ied": 695,
      "Ġtw": 696,
      "ither": 697,
      "ru": 698,
      "'s": 699,
      "ip": 700,
      "Ġrel": 701,
      "Ġint": 702,
      "int": 703,
      "Ġlike": 704,
      "Ġcall": 705,
      "Ġvery": 706,
      "Ġres": 707,
      "Ġmost": 708,
      "ory": 709,
      "Ġdiff": 710,
      "uth": 711,
      "ving": 712,
      "Ġbr": 713,
      "âĢĶ": 714,
      "ars": 715,
      "Ġsaid": 716,
      "selves": 717,
      "ates": 718,
      "Ġwithout": 719,
      "âĢľ": 720,
      "Ġthen": 721,
      "ction": 722,
      "Ġhow": 723,
      "ily": 724,
      "Ġnature": 725,
      "ty": 726,
      "Ġimp": 727,
      "Ġsay": 728,
      "Ġpo": 729,
      "ink": 730,
      "Ġpers": 731,
      "oss": 732,
      "âĢĿ": 733,
      "Ġfirst": 734,
      "Ġlife": 735,
      "ian": 736,
      "hen": 737,
      "Ġapp": 738,
      "Ġreason": 739,
      "ality": 740,
      "Ġem": 741,
      "Ġbet": 742,
      "fter": 743,
      "ood": 744,
      "Ġcl": 745,
      "ict": 746,
      "ath": 747,
      "Ġmind": 748,
      "ĠFor": 749,
      "Ġagain": 750,
      "that": 751,
      "Ġmuch": 752,
      "ile": 753,
      "nds": 754,
      "Ġmade": 755,
      "atter": 756,
      "erm": 757,
      "ex": 758,
      "Ġmake": 759,
      "Ġdist": 760,
      "oth": 761,
      "hil": 762,
      "Ġgener": 763,
      "Ġwhere": 764,
      "Ġhimself": 765,
      "ular": 766,
      "Ġobject": 767,
      "omet": 768,
      "âĢĻ": 769,
      "urn": 770,
      "ib": 771,
      "ract": 772,
      "ered": 773,
      "ced": 774,
      "Ġtwo": 775,
      "Ġbod": 776,
      "Ġmany": 777,
      "oll": 778,
      "Ġlaw": 779,
      "Ġanother": 780,
      "ved": 781,
      "own": 782,
      "Ġsee": 783,
      "Ġrem": 784,
      "ia": 785,
      "ook": 786,
      "oy": 787,
      "der": 788,
      "ople": 789,
      "Ġeven": 790,
      "ward": 791,
      "ave": 792,
      "vers": 793,
      "Ġperson": 794,
      "Ġcomp": 795,
      "ĠSee": 796,
      "ĠHe": 797,
      "Ġoff": 798,
      "ffect": 799,
      "ors": 800,
      "Ġstate": 801,
      "Ġinf": 802,
      "ĠGod": 803,
      "Ġinst": 804,
      "less": 805,
      "Ġap": 806,
      "ĠâĢľ": 807,
      "Ġrep": 808,
      "ism": 809,
      "Ġbel": 810,
      "Ġpass": 811,
      "Ġover": 812,
      "hes": 813,
      "inci": 814,
      "Ġte": 815,
      "Ġher": 816,
      "Ġfl": 817,
      "pect": 818,
      "ner": 819,
      "Ġreg": 820,
      "ather": 821,
      "ever": 822,
      "ities": 823,
      "ents": 824,
      "Ġposs": 825,
      "ng": 826,
      "lect": 827,
      "ack": 828,
      "Ġafter": 829,
      "nce": 830,
      "su": 831,
      "Ġitself": 832,
      "Ġpower": 833,
      "old": 834,
      "cy": 835,
      "asure": 836,
      "Ġ,": 837,
      "ense": 838,
      "Ġsupp": 839,
      "Ġcertain": 840,
      "Ġworld": 841,
      "Ġjust": 842,
      "Ġthr": 843,
      "Ġpeople": 844,
      "Ġshall": 845,
      "ute": 846,
      "Ġend": 847,
      "Ġnow": 848,
      "ific": 849,
      "com": 850,
      "Ġbecause": 851,
      "osop": 852,
      "Ġyet": 853,
      "ĠCh": 854,
      "ph": 855,
      "hilosop": 856,
      "Ġhum": 857,
      "ived": 858,
      "Ġyour": 859,
      "Ġcould": 860,
      "ater": 861,
      "Ġnor": 862,
      "Ġatt": 863,
      "Ġcalled": 864,
      "ug": 865,
      "Ġhaving": 866,
      "Ġtherefore": 867,
      "ledge": 868,
      "li": 869,
      "over": 870,
      "its": 871,
      "Ġdiffere": 872,
      "Ġple": 873,
      "Ġchar": 874,
      "Ġgiv": 875,
      "Ġexp": 876,
      "Ġwr": 877,
      "peri": 878,
      "which": 879,
      "Ġexist": 880,
      "Ġword": 881,
      "Ġi": 882,
      "Ġabout": 883,
      "ks": 884,
      "les": 885,
      "Ġac": 886,
      "ser": 887,
      "ĠAn": 888,
      "Ġop": 889,
      "Ġlong": 890,
      "Ġwell": 891,
      "pro": 892,
      "ning": 893,
      "Ġser": 894,
      "Ġbl": 895,
      "Ġappe": 896,
      "aking": 897,
      "Ġnever": 898,
      "Ġfar": 899,
      "form": 900,
      "iness": 901,
      "Ġthought": 902,
      "als": 903,
      "eth": 904,
      "Ġthemselves": 905,
      "Ġnecess": 906,
      "ild": 907,
      "Ġbefore": 908,
      "ural": 909,
      "Ġkind": 910,
      "Ġthink": 911,
      "ep": 912,
      "Ġent": 913,
      "Ġart": 914,
      "Ġcannot": 915,
      "Ġothers": 916,
      "Ġprinci": 917,
      "ius": 918,
      ".\"": 919,
      "Ġsomet": 920,
      "Ġpresent": 921,
      "imes": 922,
      "Ġcommon": 923,
      "Ġway": 924,
      "get": 925,
      "ished": 926,
      "ative": 927,
      "Ġbody": 928,
      "ians": 929,
      "Ġ--": 930,
      "Ġdoes": 931,
      "ollow": 932,
      "Ġsy": 933,
      "Ġdisc": 934,
      "ubl": 935,
      "thing": 936,
      "me": 937,
      "Ġnothing": 938,
      "ility": 939,
      "Ġdef": 940,
      "ix": 941,
      "with": 942,
      "irt": 943,
      "ating": 944,
      "Ġplace": 945,
      "Ġconsid": 946,
      "Ġpur": 947,
      "Ġthing": 948,
      "ond": 949,
      "Ġcount": 950,
      "here": 951,
      "Ġuse": 952,
      "ven": 953,
      "sh": 954,
      "Ġmight": 955,
      "man": 956,
      "ety": 957,
      "Ġright": 958,
      "ivid": 959,
      "Ġwhole": 960,
      "ince": 961,
      "Ġra": 962,
      "ten": 963,
      "cre": 964,
      "ief": 965,
      "Ġhuman": 966,
      "up": 967,
      "Ġthough": 968,
      "ways": 969,
      "Ġprodu": 970,
      "ĠOne": 971,
      "Ġstr": 972,
      "Ġfound": 973,
      "tern": 974,
      "Ġmor": 975,
      "Ġref": 976,
      "Ġro": 977,
      "Ġsm": 978,
      "Ġagainst": 979,
      "ution": 980,
      "ween": 981,
      "oul": 982,
      "ail": 983,
      "Ġye": 984,
      "Ġhapp": 985,
      "Ġboth": 986,
      "Ġconf": 987,
      "Ġseem": 988,
      "ĠThis": 989,
      "uc": 990,
      "ently": 991,
      "ĠJ": 992,
      "Ġused": 993,
      "Ġext": 994,
      "ark": 995,
      "stand": 996,
      "ick": 997,
      "Ġ2": 998,
      "Ġtrue": 999,
      "de": 1000,
      "Ġsubject": 1001,
      "Ġphilosop": 1002,
      "pr": 1003,
      "ined": 1004,
      "edi": 1005,
      "Ġeither": 1006,
      "read": 1007,
      "hat": 1008,
      "Ġorder": 1009,
      "Ġknowledge": 1010,
      "Ġcor": 1011,
      "ublic": 1012,
      "Ġfind": 1013,
      "Ġthrough": 1014,
      "Ġless": 1015,
      "Ġsuff": 1016,
      "Ġsc": 1017,
      "Ġfollow": 1018,
      "Ġmanner": 1019,
      "Ġes": 1020,
      "Ġdid": 1021,
      "Ġadv": 1022,
      "ments": 1023,
      "rib": 1024,
      "_,": 1025,
      "Ġgeneral": 1026,
      "Ġca": 1027,
      "ittle": 1028,
      "Ġshe": 1029,
      "Ġass": 1030,
      "Ġocc": 1031,
      "Ġear": 1032,
      "ĠV": 1033,
      "Ġalways": 1034,
      "Ġmatter": 1035,
      "Ġconst": 1036,
      "Ġpartic": 1037,
      "by": 1038,
      "Ġhig": 1039,
      "Ġbetween": 1040,
      "Ġcol": 1041,
      "rist": 1042,
      "taining": 1043,
      "Ġgover": 1044,
      "Ġcond": 1045,
      "Ġtoo": 1046,
      "ually": 1047,
      "akes": 1048,
      "ances": 1049,
      "acter": 1050,
      "Ġrest": 1051,
      "Ġequ": 1052,
      "ording": 1053,
      "Ġeach": 1054,
      "Ġjud": 1055,
      "Ġdifferent": 1056,
      "Ġmeans": 1057,
      "Ġproper": 1058,
      "ull": 1059,
      "ted": 1060,
      "Ġcar": 1061,
      "cer": 1062,
      "rom": 1063,
      "Ġgive": 1064,
      "Ġvirt": 1065,
      "Ġlet": 1066,
      "Ġgovern": 1067,
      "Ġnum": 1068,
      "Ġtake": 1069,
      "erest": 1070,
      "ĠOf": 1071,
      "Ġsl": 1072,
      "Ġwar": 1073,
      "Ġtruth": 1074,
      "his": 1075,
      "ives": 1076,
      "ons": 1077,
      "ren": 1078,
      "Ġmere": 1079,
      "Ġsoul": 1080,
      "Ġfact": 1081,
      "Ġwhom": 1082,
      "ude": 1083,
      "ob": 1084,
      "Ġopp": 1085,
      "Ġsim": 1086,
      "Ġset": 1087,
      "Ġrec": 1088,
      "Ġfrie": 1089,
      "Ġinde": 1090,
      "ics": 1091,
      "Ġinv": 1092,
      "Ġval": 1093,
      "ange": 1094,
      "fect": 1095,
      "ope": 1096,
      "Ġcontr": 1097,
      "Ġest": 1098,
      "Ġput": 1099,
      "Ġstill": 1100,
      "cond": 1101,
      "Ġwork": 1102,
      "gether": 1103,
      "Ġlittle": 1104,
      "Ġnatural": 1105,
      "Ġcr": 1106,
      "Ġamong": 1107,
      "Ġpoint": 1108,
      "Ġmod": 1109,
      "air": 1110,
      "Ġbeg": 1111,
      "Ġnew": 1112,
      "ĠIf": 1113,
      "Ġname": 1114,
      "Ġdet": 1115,
      "ited": 1116,
      "),": 1117,
      "tend": 1118,
      "und": 1119,
      "Ġthus": 1120,
      "ples": 1121,
      "Ġmean": 1122,
      "Ġsmall": 1123,
      "Ġideas": 1124,
      "II": 1125,
      "ants": 1126,
      "Ġsens": 1127,
      "Ġidea": 1128,
      "Ġsoci": 1129,
      "Ġaw": 1130,
      "ination": 1131,
      "tr": 1132,
      "Ġcase": 1133,
      "ceed": 1134,
      "Ġconsider": 1135,
      "Ġeffect": 1136,
      "Ġregard": 1137,
      "Ġadm": 1138,
      "itions": 1139,
      "aken": 1140,
      "ax": 1141,
      "Ġco": 1142,
      "ividual": 1143,
      "pre": 1144,
      "ourse": 1145,
      "ĠWe": 1146,
      ".âĢĿ": 1147,
      "ident": 1148,
      "iss": 1149,
      "Ġarm": 1150,
      ",\"": 1151,
      "Ġsense": 1152,
      "Ġfeel": 1153,
      "olog": 1154,
      "ention": 1155,
      "lf": 1156,
      "ides": 1157,
      "vel": 1158,
      "perience": 1159,
      "In": 1160,
      "Ġcome": 1161,
      "Ġinter": 1162,
      "sequ": 1163,
      "omen": 1164,
      "ception": 1165,
      "Ġwhile": 1166,
      "ts": 1167,
      "cul": 1168,
      "Ġaff": 1169,
      "mon": 1170,
      "ught": 1171,
      "Ġimm": 1172,
      "Ġgiven": 1173,
      "cies": 1174,
      "ĠY": 1175,
      "cious": 1176,
      "uthor": 1177,
      "ature": 1178,
      "Ġcharacter": 1179,
      "Ġcountry": 1180,
      "Ġparticular": 1181,
      "pend": 1182,
      "Ġdiv": 1183,
      "Ġabs": 1184,
      "Ġever": 1185,
      "Ġprop": 1186,
      "irit": 1187,
      "ene": 1188,
      "Ġwhether": 1189,
      "Ġhand": 1190,
      "Ġ3": 1191,
      "ici": 1192,
      "ĠSt": 1193,
      "ines": 1194,
      "Ġopin": 1195,
      "att": 1196,
      "par": 1197,
      "Ġcause": 1198,
      "Ġins": 1199,
      "adv": 1200,
      "HE": 1201,
      "Ġinterest": 1202,
      "Ġtrans": 1203,
      "ged": 1204,
      "Ġwords": 1205,
      "any": 1206,
      "ĠThey": 1207,
      "Ġgl": 1208,
      "ised": 1209,
      "ages": 1210,
      "Ġhowever": 1211,
      "Ġpres": 1212,
      "aving": 1213,
      "alth": 1214,
      "Ġread": 1215,
      "Ġpleasure": 1216,
      "Ġhon": 1217,
      "ivers": 1218,
      "Ġsur": 1219,
      "ĠAs": 1220,
      "ote": 1221,
      "Ġself": 1222,
      "iew": 1223,
      "hys": 1224,
      "Ġcap": 1225,
      "wards": 1226,
      "Ġvar": 1227,
      "mer": 1228,
      "Ġel": 1229,
      "Ġoften": 1230,
      "ceived": 1231,
      "TE": 1232,
      "Ġexam": 1233,
      "ains": 1234,
      "ting": 1235,
      "Ġpublic": 1236,
      "Ġfam": 1237,
      "Ġ'": 1238,
      "Ġought": 1239,
      "Ġret": 1240,
      "arch": 1241,
      "ft": 1242,
      "Ġbetter": 1243,
      "Ġlove": 1244,
      "Ġgreater": 1245,
      "Ġmot": 1246,
      "ceive": 1247,
      "Ġday": 1248,
      "Ġdire": 1249,
      "iving": 1250,
      "ned": 1251,
      "inct": 1252,
      "Ġsomething": 1253,
      "row": 1254,
      "Ġaccording": 1255,
      "Ġlar": 1256,
      "lat": 1257,
      "err": 1258,
      "Ġexpress": 1259,
      "ired": 1260,
      "Ġshow": 1261,
      "ods": 1262,
      "ec": 1263,
      "them": 1264,
      "Ġobser": 1265,
      "igin": 1266,
      "Ġbest": 1267,
      "Ġcle": 1268,
      "Ġdem": 1269,
      "most": 1270,
      "Ġpract": 1271,
      "end": 1272,
      "Ġreal": 1273,
      "app": 1274,
      "part": 1275,
      "Ġhere": 1276,
      "sem": 1277,
      "ately": 1278,
      "irc": 1279,
      "Ġindividual": 1280,
      "Ġappear": 1281,
      "Ġlast": 1282,
      "aster": 1283,
      "Ġunderstand": 1284,
      "osed": 1285,
      "Ġet": 1286,
      "Ġdeath": 1287,
      "uty": 1288,
      "..": 1289,
      "Ġlight": 1290,
      "Ġneed": 1291,
      "Ġevil": 1292,
      "Ġold": 1293,
      "ternal": 1294,
      "Ġ[": 1295,
      "then": 1296,
      "Ġrather": 1297,
      "ird": 1298,
      "Ġstand": 1299,
      "Ġquest": 1300,
      "Ġvirtue": 1301,
      "ĠK": 1302,
      "ences": 1303,
      "Ġexperience": 1304,
      "ont": 1305,
      "Ġdown": 1306,
      "know": 1307,
      "Ġsent": 1308,
      "Ġfre": 1309,
      "cience": 1310,
      "empt": 1311,
      "ĠThere": 1312,
      "Ġadd": 1313,
      "Ġgu": 1314,
      "ared": 1315,
      "Ġrequ": 1316,
      "Ġcaus": 1317,
      "Ġsubst": 1318,
      "Ġthree": 1319,
      "they": 1320,
      "Ġrelig": 1321,
      "stem": 1322,
      "ĠU": 1323,
      "land": 1324,
      "Ġonce": 1325,
      "But": 1326,
      ".,": 1327,
      "Ġmoral": 1328,
      "ases": 1329,
      "ins": 1330,
      "ouse": 1331,
      "Ġcontin": 1332,
      "poss": 1333,
      "Ġeas": 1334,
      "Ġchild": 1335,
      "inite": 1336,
      "cons": 1337,
      "lu": 1338,
      "Ġpertaining": 1339,
      "ists": 1340,
      "aps": 1341,
      "Ġauthor": 1342,
      "Ġview": 1343,
      "ck": 1344,
      "Ġlaws": 1345,
      "Ġbecome": 1346,
      "ement": 1347,
      "icult": 1348,
      "Ġaccount": 1349,
      "Ġaction": 1350,
      "Ġlook": 1351,
      "Ġwhose": 1352,
      "Ġparts": 1353,
      "rates": 1354,
      "ures": 1355,
      "Ġsince": 1356,
      "Ġanim": 1357,
      "Ġdr": 1358,
      "men": 1359,
      "Ġgovernment": 1360,
      "Ġnumber": 1361,
      "Ġturn": 1362,
      "And": 1363,
      "ploy": 1364,
      "ool": 1365,
      "sw": 1366,
      "oub": 1367,
      "Ġrespect": 1368,
      "tained": 1369,
      "Ġfree": 1370,
      "ior": 1371,
      "Ġnecessary": 1372,
      "Ġking": 1373,
      "Ġconcer": 1374,
      "Ġfore": 1375,
      "aid": 1376,
      "Ġprof": 1377,
      "dom": 1378,
      "ock": 1379,
      "Ġdone": 1380,
      "Ġterm": 1381,
      "Ġincl": 1382,
      "Ġjudg": 1383,
      "eness": 1384,
      "Ġbelie": 1385,
      "Ġpossess": 1386,
      "their": 1387,
      "oura": 1388,
      "Ġey": 1389,
      "aug": 1390,
      "ained": 1391,
      "olit": 1392,
      "Ġenem": 1393,
      "peci": 1394,
      "isf": 1395,
      "str": 1396,
      "rop": 1397,
      "ub": 1398,
      "ii": 1399,
      "Ġaway": 1400,
      "orn": 1401,
      "Ġlear": 1402,
      "Ġindeed": 1403,
      "Ġimag": 1404,
      "position": 1405,
      "Ġcity": 1406,
      "Ġpossible": 1407,
      "abl": 1408,
      "Ġtogether": 1409,
      "Ġformer": 1410,
      "Ġspeak": 1411,
      "Ġsort": 1412,
      "Ġexistence": 1413,
      "Ġsign": 1414,
      "Ġobjects": 1415,
      "Ġspirit": 1416,
      "Ġdeg": 1417,
      "yr": 1418,
      "Ġpain": 1419,
      "Ġill": 1420,
      "Ġorigin": 1421,
      "oman": 1422,
      "ament": 1423,
      "posed": 1424,
      "just": 1425,
      "Ġed": 1426,
      "Ġmem": 1427,
      "Ġdra": 1428,
      "Ġperfect": 1429,
      "duct": 1430,
      "Ġfall": 1431,
      "Ġcomple": 1432,
      "oun": 1433,
      "Ġbook": 1434,
      "this": 1435,
      "Ġconsequ": 1436,
      "ae": 1437,
      "une": 1438,
      "ably": 1439,
      "oid": 1440,
      "ize": 1441,
      "ency": 1442,
      "ĠThat": 1443,
      "Ġsystem": 1444,
      "there": 1445,
      "Ġmar": 1446,
      "ale": 1447,
      "Ġfriends": 1448,
      "ument": 1449,
      "Ġquality": 1450,
      "Ġanything": 1451,
      "cur": 1452,
      "ational": 1453,
      "aced": 1454,
      "ises": 1455,
      "Ġele": 1456,
      "from": 1457,
      "Ġmet": 1458,
      "Ġdeterm": 1459,
      "wise": 1460,
      "what": 1461,
      "Ġemploy": 1462,
      "but": 1463,
      "âĢĲ": 1464,
      "ĠWhen": 1465,
      "Ġsays": 1466,
      "Ġprinciple": 1467,
      "pecially": 1468,
      "wor": 1469,
      "Ġtaken": 1470,
      "ues": 1471,
      "irm": 1472,
      "Ġansw": 1473,
      "Ġsever": 1474,
      "Ġopinion": 1475,
      "Ġrepresent": 1476,
      "Ġearth": 1477,
      "have": 1478,
      "cient": 1479,
      "Ġtem": 1480,
      "haps": 1481,
      "ready": 1482,
      "aring": 1483,
      "iver": 1484,
      "Ġord": 1485,
      "Ġaffect": 1486,
      "Ġcirc": 1487,
      "ric": 1488,
      "Ġlab": 1489,
      "ss": 1490,
      "ON": 1491,
      "fe": 1492,
      "ized": 1493,
      "Ġsecond": 1494,
      "ogn": 1495,
      "eep": 1496,
      "Ġwant": 1497,
      ".;": 1498,
      "ours": 1499,
      "ĠSo": 1500,
      "Ġmakes": 1501,
      "use": 1502,
      "pose": 1503,
      "Ġetc": 1504,
      "Ġappl": 1505,
      "Ġserv": 1506,
      "Ġland": 1507,
      "Ġstre": 1508,
      "ium": 1509,
      "ision": 1510,
      ".]": 1511,
      "oot": 1512,
      "Ġabove": 1513,
      "br": 1514,
      "dis": 1515,
      "Ġprov": 1516,
      "Ġmain": 1517,
      "arly": 1518,
      "Ġdirect": 1519,
      "lig": 1520,
      "Ġback": 1521,
      "Ġlarge": 1522,
      "rit": 1523,
      "ortion": 1524,
      "atic": 1525,
      "Ġneither": 1526,
      "oney": 1527,
      "ger": 1528,
      "ield": 1529,
      "Ġquestion": 1530,
      "ier": 1531,
      "olute": 1532,
      "Ġforce": 1533,
      "itude": 1534,
      "ĠWhat": 1535,
      "ices": 1536,
      "hip": 1537,
      "Ġprev": 1538,
      "ccess": 1539,
      "Ġfa": 1540,
      "ased": 1541,
      "Ġphilosophy": 1542,
      "asion": 1543,
      "Ġside": 1544,
      "angu": 1545,
      "Ġyears": 1546,
      "Ġmon": 1547,
      "ters": 1548,
      "bit": 1549,
      "den": 1550,
      "Ġsometimes": 1551,
      "It": 1552,
      "ried": 1553,
      "Ġexpl": 1554,
      "Ġlive": 1555,
      "uous": 1556,
      "ustom": 1557,
      "Ġru": 1558,
      "Ġleast": 1559,
      "Ġut": 1560,
      "Ġfur": 1561,
      "him": 1562,
      "inary": 1563,
      "Ġbea": 1564,
      "Ġcare": 1565,
      "Ġfort": 1566,
      "Ġable": 1567,
      "Ġ4": 1568,
      "**:": 1569,
      "Ġask": 1570,
      "ĠChrist": 1571,
      "Ġcondition": 1572,
      "Ġhard": 1573,
      "Ġhead": 1574,
      "Ġconstit": 1575,
      "igh": 1576,
      "Ġsing": 1577,
      "IN": 1578,
      "cri": 1579,
      "Ġcame": 1580,
      "Ġsat": 1581,
      "Ġess": 1582,
      "ern": 1583,
      "Ġespecially": 1584,
      "Ġimport": 1585,
      "Ġmerely": 1586,
      "Ġdifficult": 1587,
      "Ġlo": 1588,
      "gr": 1589,
      "Ġspecies": 1590,
      "anger": 1591,
      "Ġhold": 1592,
      "itted": 1593,
      "will": 1594,
      "ys": 1595,
      "Ġground": 1596,
      "ened": 1597,
      "._": 1598,
      "Ġdesire": 1599,
      "Ġpriv": 1600,
      "ying": 1601,
      "Ġdoub": 1602,
      "Ġdest": 1603,
      "Ġdel": 1604,
      "mp": 1605,
      "oint": 1606,
      "ering": 1607,
      "Ġtreat": 1608,
      "Ġseveral": 1609,
      "Ġcur": 1610,
      "Ġheav": 1611,
      "vol": 1612,
      "ruct": 1613,
      "Ġtimes": 1614,
      "Ġdec": 1615,
      "Ġmis": 1616,
      "Ġacqu": 1617,
      "Ġcommand": 1618,
      "like": 1619,
      "ires": 1620,
      "Ġinc": 1621,
      "iter": 1622,
      "Ġwater": 1623,
      "Ġprinciples": 1624,
      "Ġtra": 1625,
      "Ġpersons": 1626,
      "usion": 1627,
      "Ġir": 1628,
      ").": 1629,
      "ell": 1630,
      "ank": 1631,
      "ĠEng": 1632,
      "itiz": 1633,
      "Ġsil": 1634,
      "Ġleg": 1635,
      "Ġelse": 1636,
      "who": 1637,
      "Ġmo": 1638,
      "ingu": 1639,
      "ison": 1640,
      "Ġcontrary": 1641,
      "atever": 1642,
      "Ġclass": 1643,
      "Ġseems": 1644,
      "tic": 1645,
      "Ġcourse": 1646,
      "pir": 1647,
      "cing": 1648,
      "ead": 1649,
      "Ġalone": 1650,
      "ĠHaving": 1651,
      "Ġfew": 1652,
      "Ġpure": 1653,
      "Ġalready": 1654,
      "Ġstrong": 1655,
      "Ġlim": 1656,
      "Ġkeep": 1657,
      "ane": 1658,
      "erence": 1659,
      "erc": 1660,
      "uted": 1661,
      "Ġarg": 1662,
      "nect": 1663,
      "Ġphys": 1664,
      "Ġwis": 1665,
      "where": 1666,
      "osition": 1667,
      "tell": 1668,
      "ery": 1669,
      "though": 1670,
      "Ġmag": 1671,
      "arily": 1672,
      "Ġvalue": 1673,
      "ury": 1674,
      "gan": 1675,
      "Ġwithin": 1676,
      "iol": 1677,
      "ĠGree": 1678,
      "Ġsk": 1679,
      "ĠPlat": 1680,
      "under": 1681,
      "Ġimmedi": 1682,
      "ified": 1683,
      "Ġhigh": 1684,
      "Ġsociety": 1685,
      "RA": 1686,
      "Ġbrought": 1687,
      "ener": 1688,
      "Ġfear": 1689,
      "Ġallow": 1690,
      "unt": 1691,
      "Ġpar": 1692,
      "Ġche": 1693,
      "Ġhar": 1694,
      "ctr": 1695,
      "gg": 1696,
      "Ġmaking": 1697,
      "ption": 1698,
      "icient": 1699,
      "ured": 1700,
      "Ġperhaps": 1701,
      "Ġconduct": 1702,
      "Ġfour": 1703,
      "ets": 1704,
      "Ġbelong": 1705,
      "possible": 1706,
      "alse": 1707,
      "Ġsac": 1708,
      "Ġheart": 1709,
      "ology": 1710,
      "Ġlead": 1711,
      "ibility": 1712,
      "Ġmoney": 1713,
      "Ġmeth": 1714,
      "Ġjustice": 1715,
      "Th": 1716,
      "Ġhist": 1717,
      "Ġgods": 1718,
      "ew": 1719,
      "ĠAr": 1720,
      "Ġscience": 1721,
      "Ġknown": 1722,
      "Ġrelation": 1723,
      "Ġbad": 1724,
      "sy": 1725,
      "Ġworth": 1726,
      "Ġfull": 1727,
      "Ġcent": 1728,
      "Ġproceed": 1729,
      "Ġsuccess": 1730,
      "kind": 1731,
      "was": 1732,
      "ocrates": 1733,
      "aves": 1734,
      "aterial": 1735,
      "Ġunivers": 1736,
      "Ġbegin": 1737,
      "Ġresult": 1738,
      "meric": 1739,
      "ousand": 1740,
      "Ch": 1741,
      "Ġgenus": 1742,
      "Ġauthority": 1743,
      "alk": 1744,
      "Ġbre": 1745,
      "reg": 1746,
      "cont": 1747,
      "Ġden": 1748,
      "sembl": 1749,
      "Ġder": 1750,
      "sc": 1751,
      "ges": 1752,
      "ling": 1753,
      "ĠX": 1754,
      "Ġenough": 1755,
      "Ġfamily": 1756,
      "Ġleft": 1757,
      "Ġgrow": 1758,
      "Ġbring": 1759,
      "ising": 1760,
      "Ġlangu": 1761,
      "Ġbeh": 1762,
      "uring": 1763,
      "ĠNot": 1764,
      "Ġreturn": 1765,
      "Ġliber": 1766,
      "ĠCon": 1767,
      "Ġdoubt": 1768,
      "Ġbus": 1769,
      "Ġstud": 1770,
      "antage": 1771,
      "Ġconsist": 1772,
      "rel": 1773,
      "Ġpurpose": 1774,
      "Ġenemy": 1775,
      "Ġsw": 1776,
      "itive": 1777,
      "Ġbene": 1778,
      "HA": 1779,
      "iar": 1780,
      "oly": 1781,
      "Ġhor": 1782,
      "Ġchief": 1783,
      "Ġarr": 1784,
      "Ġproduce": 1785,
      "iment": 1786,
      "Ġbu": 1787,
      "Ġsoon": 1788,
      "Ġyoung": 1789,
      "ounds": 1790,
      "amp": 1791,
      "ony": 1792,
      "âĢĺ": 1793,
      "oice": 1794,
      "Ġ&": 1795,
      "Ġhands": 1796,
      "Ġrul": 1797,
      "Ġshort": 1798,
      "llow": 1799,
      "Ġseen": 1800,
      "Ġx": 1801,
      "Ġage": 1802,
      "Ġmin": 1803,
      "Ġprocess": 1804,
      "Ġprom": 1805,
      "Ġgreatest": 1806,
      "Ġopen": 1807,
      "yond": 1808,
      "umst": 1809,
      "iting": 1810,
      "Ġestabl": 1811,
      "idence": 1812,
      "Ġhy": 1813,
      "Ġ.;": 1814,
      "owers": 1815,
      "Ġfac": 1816,
      "cial": 1817,
      "ames": 1818,
      "Ġmeasure": 1819,
      "bers": 1820,
      "Ġmyself": 1821,
      "Ġinflu": 1822,
      "Ġphilosopher": 1823,
      "Ġfav": 1824,
      "Ġourselves": 1825,
      "istic": 1826,
      "ĠEur": 1827,
      "tellig": 1828,
      "Ġpolit": 1829,
      "Ġchildren": 1830,
      "ĠAmeric": 1831,
      "Ġactions": 1832,
      "ev": 1833,
      "rem": 1834,
      "alities": 1835,
      "ca": 1836,
      "Ġcreat": 1837,
      "Ġhappiness": 1838,
      "Ġdev": 1839,
      "iety": 1840,
      "Ġmus": 1841,
      "Ġdegree": 1842,
      "Ġav": 1843,
      "Ġchange": 1844,
      "Ġsubstance": 1845,
      "ert": 1846,
      "no": 1847,
      "can": 1848,
      ",âĢĿ": 1849,
      "Ġmer": 1850,
      "ellect": 1851,
      "Ġabsolute": 1852,
      "orm": 1853,
      "Ġhouse": 1854,
      "Ġmark": 1855,
      "Ġbecom": 1856,
      "xt": 1857,
      "ites": 1858,
      "Ġtell": 1859,
      "Ġabst": 1860,
      "certain": 1861,
      "oph": 1862,
      "Ġbelieve": 1863,
      "Ġoccasion": 1864,
      "âĢĲâĢĲ": 1865,
      "do": 1866,
      "Ġfalse": 1867,
      "Ġreligion": 1868,
      "AN": 1869,
      "Ġpun": 1870,
      "Ġcauses": 1871,
      "ĠOF": 1872,
      "Ġign": 1873,
      "que": 1874,
      "Ġcitiz": 1875,
      "Ġconnect": 1876,
      "ĠRe": 1877,
      "Ġsol": 1878,
      "arent": 1879,
      "ipp": 1880,
      "ĠAthen": 1881,
      "Ġmotion": 1882,
      "aint": 1883,
      "ĠPlato": 1884,
      "Ġconscious": 1885,
      "LE": 1886,
      "Ġsepar": 1887,
      "Ġdistinct": 1888,
      "undred": 1889,
      "Ġfurther": 1890,
      "Ġequal": 1891,
      "ification": 1892,
      "Ġentire": 1893,
      "Ġ5": 1894,
      "Ġmaster": 1895,
      "ash": 1896,
      "vere": 1897,
      "Ġsold": 1898,
      "ĠBe": 1899,
      "bod": 1900,
      "ĠInd": 1901,
      "TI": 1902,
      "Ġsatisf": 1903,
      "ched": 1904,
      "Ġexample": 1905,
      "Ġappro": 1906,
      "Ġincre": 1907,
      "Ġforms": 1908,
      "tended": 1909,
      "aim": 1910,
      "Ġget": 1911,
      "alf": 1912,
      "Ġreally": 1913,
      "iction": 1914,
      "ĠCom": 1915,
      "Ġthousand": 1916,
      "Ġalmost": 1917,
      "_.": 1918,
      "Ġ*": 1919,
      "Ġunderstanding": 1920,
      "cell": 1921,
      "Ġgra": 1922,
      "attle": 1923,
      "Ġbar": 1924,
      "io": 1925,
      "THE": 1926,
      "Ġfin": 1927,
      "joy": 1928,
      "mat": 1929,
      "vation": 1930,
      "Ġwise": 1931,
      "ĠThus": 1932,
      "Ġbodies": 1933,
      "Ġdoctr": 1934,
      "Ġdesign": 1935,
      "Ġwhatever": 1936,
      "ivil": 1937,
      "Ġviol": 1938,
      "Ġver": 1939,
      "Ġlatter": 1940,
      "velop": 1941,
      "Ġoper": 1942,
      "ishment": 1943,
      "henomen": 1944,
      "ator": 1945,
      "ret": 1946,
      "Ġarmy": 1947,
      "ĠWh": 1948,
      "adj": 1949,
      "Ġthou": 1950,
      "Ġwhy": 1951,
      "olly": 1952,
      "ixed": 1953,
      "ĠTHE": 1954,
      "ify": 1955,
      "omin": 1956,
      "action": 1957,
      "Ġquant": 1958,
      "lp": 1959,
      "Ġbeyond": 1960,
      "Ġmaterial": 1961,
      "Ġeduc": 1962,
      "ining": 1963,
      "Ġson": 1964,
      "pic": 1965,
      "Ġsuper": 1966,
      "bs": 1967,
      "Ġneg": 1968,
      "ication": 1969,
      "Ġconcl": 1970,
      "Ġsocial": 1971,
      "used": 1972,
      "Ġusually": 1973,
      "Ġquite": 1974,
      "aces": 1975,
      "cend": 1976,
      "Ġvol": 1977,
      "Ġbo": 1978,
      "ung": 1979,
      "Ġeyes": 1980,
      "oment": 1981,
      "Ġpay": 1982,
      "Ġideal": 1983,
      "alt": 1984,
      "Ġcustom": 1985,
      "Ġchang": 1986,
      "Ġpra": 1987,
      "edom": 1988,
      "ĠEurope": 1989,
      "Ġsum": 1990,
      "ĠSp": 1991,
      "ided": 1992,
      "Ġdistingu": 1993,
      "Ġtowards": 1994,
      "ĠOr": 1995,
      "Ġexc": 1996,
      "unity": 1997,
      "ĠThese": 1998,
      "Ġfriend": 1999,
      "Ġlanguage": 2000,
      "ĠâĢĺ": 2001,
      "ĠAt": 2002,
      "airs": 2003,
      "Ġhundred": 2004,
      "Ġgave": 2005,
      "Ġfather": 2006,
      "Ġeasily": 2007,
      "This": 2008,
      "Ġdanger": 2009,
      "ĠNow": 2010,
      "gress": 2011,
      "Ġanswer": 2012,
      "outh": 2013,
      "Ġancient": 2014,
      "well": 2015,
      "Ġsea": 2016,
      "lection": 2017,
      "uss": 2018,
      "ann": 2019,
      "eng": 2020,
      "Ġplay": 2021,
      "ĠState": 2022,
      "Ġsupport": 2023,
      "let": 2024,
      "gy": 2025,
      "illed": 2026,
      "Ġpast": 2027,
      "Ġsun": 2028,
      "ries": 2029,
      "ĠOn": 2030,
      "ital": 2031,
      "ically": 2032,
      "acc": 2033,
      "itu": 2034,
      "amed": 2035,
      "Ġeff": 2036,
      "Ġeng": 2037,
      "Ġeverything": 2038,
      "Ġmove": 2039,
      "Ġdecl": 2040,
      "Ġve": 2041,
      "ental": 2042,
      "Ġprob": 2043,
      "Ġrun": 2044,
      "ceptions": 2045,
      "Ġhence": 2046,
      "Ġerr": 2047,
      "ancy": 2048,
      "ĠSocrates": 2049,
      "Ġtook": 2050,
      "imate": 2051,
      "go": 2052,
      "Ġstreng": 2053,
      "imin": 2054,
      "ĠIs": 2055,
      "Ġcircumst": 2056,
      "pers": 2057,
      "itable": 2058,
      "Ġbusiness": 2059,
      "ĠHis": 2060,
      "Ġwrong": 2061,
      "Ġclear": 2062,
      "acy": 2063,
      "rodu": 2064,
      "Ġten": 2065,
      "eav": 2066,
      "Ġair": 2067,
      "ias": 2068,
      "Ġnecessity": 2069,
      "Ġadvantage": 2070,
      "Ġprivate": 2071,
      "Ġfig": 2072,
      "Ġliving": 2073,
      "Ġorgan": 2074,
      "Ġconception": 2075,
      "ĠAl": 2076,
      "Ġfeeling": 2077,
      "Ġlay": 2078,
      "Ġcal": 2079,
      "EN": 2080,
      "prop": 2081,
      "hab": 2082,
      "overed": 2083,
      "Ġcomb": 2084,
      "more": 2085,
      "Ġph": 2086,
      "Ġmeaning": 2087,
      "utes": 2088,
      "ĠAll": 2089,
      "ively": 2090,
      "Ġexerc": 2091,
      "Ġvarious": 2092,
      "Ġjudgment": 2093,
      "ross": 2094,
      "iful": 2095,
      "Ġcomplete": 2096,
      "fer": 2097,
      "crib": 2098,
      "des": 2099,
      "Ġlonger": 2100,
      "Ġtend": 2101,
      "arm": 2102,
      "Ġduty": 2103,
      "Ġcarry": 2104,
      "sub": 2105,
      "Ġgives": 2106,
      "Ġsound": 2107,
      "ilar": 2108,
      "perior": 2109,
      "hest": 2110,
      "00": 2111,
      "rew": 2112,
      "otion": 2113,
      "Ġ)": 2114,
      "Ġperform": 2115,
      "Ġresembl": 2116,
      "Ġconv": 2117,
      "sp": 2118,
      "Ġdifference": 2119,
      "soci": 2120,
      "US": 2121,
      "Ġsch": 2122,
      "athe": 2123,
      ".âĢĶ": 2124,
      "For": 2125,
      "ishing": 2126,
      "Ġexpect": 2127,
      "Ġoblig": 2128,
      "ĠPr": 2129,
      "Ġpeace": 2130,
      "Ã¦": 2131,
      "imp": 2132,
      "cret": 2133,
      "new": 2134,
      "There": 2135,
      "Ġsimple": 2136,
      "Ġwomen": 2137,
      "Ġproperty": 2138,
      "Ġaccom": 2139,
      "Ġweak": 2140,
      "Ġspace": 2141,
      "Ġinfluence": 2142,
      "Ġunt": 2143,
      "Ġsupposed": 2144,
      "when": 2145,
      "Ġimpossible": 2146,
      "Ġvis": 2147,
      "iers": 2148,
      "por": 2149,
      ",--": 2150,
      "az": 2151,
      "ourage": 2152,
      "rect": 2153,
      "Ġmethod": 2154,
      "Ġdivine": 2155,
      "ĠFr": 2156,
      "Ġrule": 2157,
      "rees": 2158,
      "ached": 2159,
      "Ġenjoy": 2160,
      "would": 2161,
      "He": 2162,
      "ext": 2163,
      "nat": 2164,
      "Ġ18": 2165,
      "Ġ;": 2166,
      "reason": 2167,
      "urd": 2168,
      "urch": 2169,
      "ouble": 2170,
      "Ġqualities": 2171,
      "Ġcomes": 2172,
      "Ġbes": 2173,
      "Ġintellect": 2174,
      "Ġsingle": 2175,
      "Ġfail": 2176,
      "ike": 2177,
      "oud": 2178,
      "ivity": 2179,
      "aste": 2180,
      "Ġpassion": 2181,
      "Ġinclud": 2182,
      "Ġce": 2183,
      "Ġproportion": 2184,
      "Ġdraw": 2185,
      "Ġphenomen": 2186,
      "Ġhigher": 2187,
      "together": 2188,
      "Ġsaying": 2189,
      "ring": 2190,
      "great": 2191,
      "Ġcases": 2192,
      "Ġinj": 2193,
      "Ġignor": 2194,
      "Ġexternal": 2195,
      "ĠHow": 2196,
      "Ġgenerally": 2197,
      "urally": 2198,
      "Ġmoment": 2199,
      "ander": 2200,
      "Ġke": 2201,
      "plied": 2202,
      ".'": 2203,
      "Ġsight": 2204,
      "Ġhath": 2205,
      "ron": 2206,
      "iously": 2207,
      "Ġhistory": 2208,
      "Ġconsidered": 2209,
      "Ġprot": 2210,
      "Ġhelp": 2211,
      "Ġwisdom": 2212,
      "Ġuniversal": 2213,
      "Ġbro": 2214,
      "Ġintellig": 2215,
      "ĠSame": 2216,
      "Ġcour": 2217,
      "uture": 2218,
      "ĠBy": 2219,
      "Ġpreser": 2220,
      "Ġdepend": 2221,
      "Ġmankind": 2222,
      "ient": 2223,
      "ilit": 2224,
      "Ġbenef": 2225,
      "If": 2226,
      "Ġsure": 2227,
      "ship": 2228,
      "iet": 2229,
      "bec": 2230,
      "char": 2231,
      "Ġinstr": 2232,
      "equ": 2233,
      "Ġhome": 2234,
      "you": 2235,
      "Ġbecomes": 2236,
      "king": 2237,
      "uit": 2238,
      "Ġcut": 2239,
      "ches": 2240,
      "utions": 2241,
      "ories": 2242,
      "oses": 2243,
      "RE": 2244,
      "ĠCa": 2245,
      "ĠDe": 2246,
      "Ġgold": 2247,
      "Ġthird": 2248,
      "enty": 2249,
      "Ġminds": 2250,
      "ishes": 2251,
      "my": 2252,
      "We": 2253,
      "Ġcivil": 2254,
      "Ġremain": 2255,
      "Ġquantity": 2256,
      "Ġsufficient": 2257,
      "Ġdesp": 2258,
      "fully": 2259,
      "Ġconditions": 2260,
      "Ġagree": 2261,
      "ĠRom": 2262,
      "onder": 2263,
      "bar": 2264,
      "ech": 2265,
      "Ġfacult": 2266,
      "Ġwent": 2267,
      "ability": 2268,
      "ĠRome": 2269,
      "Ġattempt": 2270,
      "Ġimpro": 2271,
      "Ġfreedom": 2272,
      "Ġtax": 2273,
      "ued": 2274,
      "rupt": 2275,
      "Ġimpress": 2276,
      "uls": 2277,
      "ords": 2278,
      "Ġreceived": 2279,
      "Ġnone": 2280,
      "SO": 2281,
      "Ġsle": 2282,
      "Ġalthough": 2283,
      "Ġbeauty": 2284,
      "St": 2285,
      "Ġhabit": 2286,
      "Ġdevelop": 2287,
      "Ġcarried": 2288,
      ",âĢĶ": 2289,
      "Ġfortune": 2290,
      "Ġvict": 2291,
      "pass": 2292,
      "yl": 2293,
      "atch": 2294,
      "Ġinfinite": 2295,
      "Ġsuperior": 2296,
      "rol": 2297,
      "alled": 2298,
      "Ġfire": 2299,
      "Ġfaith": 2300,
      "Ġsus": 2301,
      "Ġexcept": 2302,
      "HAP": 2303,
      "Ġpie": 2304,
      "ration": 2305,
      "emon": 2306,
      "Ġabstract": 2307,
      "Ġstrength": 2308,
      "diff": 2309,
      "erable": 2310,
      "Ġcoun": 2311,
      "Ġstates": 2312,
      "Ġleave": 2313,
      "osite": 2314,
      "TES": 2315,
      "het": 2316,
      "Ġann": 2317,
      "Ġnear": 2318,
      "upon": 2319,
      "ĠArist": 2320,
      "orrow": 2321,
      "Ġaim": 2322,
      "Ġpoet": 2323,
      "Ġwish": 2324,
      "ows": 2325,
      "ards": 2326,
      "Ġliberty": 2327,
      "inate": 2328,
      "Ġappears": 2329,
      "Ġsuppose": 2330,
      "Ġrelations": 2331,
      "ĠNo": 2332,
      "icate": 2333,
      "ĠLet": 2334,
      "ruction": 2335,
      "Ġdoctrine": 2336,
      "Ġyear": 2337,
      "some": 2338,
      "erent": 2339,
      "ĠUn": 2340,
      "Ġfun": 2341,
      "Ġconcerning": 2342,
      "Ġanimal": 2343,
      "augh": 2344,
      "Ġsix": 2345,
      "mn": 2346,
      "inter": 2347,
      "Ġtill": 2348,
      "itting": 2349,
      "mb": 2350,
      "Ġendeav": 2351,
      "present": 2352,
      "Ġinstance": 2353,
      "Ġ6": 2354,
      "Ġpop": 2355,
      "Ġlost": 2356,
      "ume": 2357,
      "uments": 2358,
      "Ġnotion": 2359,
      "Ġant": 2360,
      "Ġnext": 2361,
      "aught": 2362,
      "ades": 2363,
      "ential": 2364,
      "ival": 2365,
      "What": 2366,
      "Ġacid": 2367,
      "reme": 2368,
      "Ġline": 2369,
      "Ġreality": 2370,
      "ĠEngland": 2371,
      "Ġblood": 2372,
      "Ġinvol": 2373,
      "Ġapplied": 2374,
      "ĠZ": 2375,
      "Ġproduced": 2376,
      "Ġanimals": 2377,
      "lying": 2378,
      "oup": 2379,
      "Ġprice": 2380,
      "AS": 2381,
      "Ġcontent": 2382,
      "ĠPh": 2383,
      "Ġcapable": 2384,
      "fact": 2385,
      "Ġthy": 2386,
      "idd": 2387,
      "those": 2388,
      "apable": 2389,
      "Ġ17": 2390,
      "Ġfrequ": 2391,
      "Ġcult": 2392,
      "Ġty": 2393,
      "Ġhope": 2394,
      "Ġredu": 2395,
      "elt": 2396,
      "Ġsenses": 2397,
      "Ġund": 2398,
      "ĠAny": 2399,
      "Ġrecogn": 2400,
      "Ġordinary": 2401,
      "Ġservice": 2402,
      "Ġplain": 2403,
      "ertaining": 2404,
      "only": 2405,
      "such": 2406,
      "Ġwoman": 2407,
      "Ġcitizens": 2408,
      "being": 2409,
      "gar": 2410,
      "itation": 2411,
      "Ġdead": 2412,
      "jud": 2413,
      "ounded": 2414,
      "ms": 2415,
      "Ġbelief": 2416,
      ".--": 2417,
      "ifest": 2418,
      "Ġtemper": 2419,
      "Ġheaven": 2420,
      "were": 2421,
      "Ġpen": 2422,
      "Ġmed": 2423,
      "itten": 2424,
      "than": 2425,
      "Ġunto": 2426,
      "these": 2427,
      "Ġbur": 2428,
      "Ġwood": 2429,
      "Ġthoughts": 2430,
      "Ġlabour": 2431,
      "Ġsacr": 2432,
      "roy": 2433,
      "Ġgoods": 2434,
      "perfect": 2435,
      "ĠNor": 2436,
      "lected": 2437,
      "ĠQ": 2438,
      "Ġnight": 2439,
      "Ġsaw": 2440,
      "Ġdemand": 2441,
      "Ġtaking": 2442,
      "Ġwhite": 2443,
      "Ġhorse": 2444,
      "Ġdisp": 2445,
      "Ġsimilar": 2446,
      "anch": 2447,
      "Re": 2448,
      "Ġfuture": 2449,
      "antly": 2450,
      "should": 2451,
      "resp": 2452,
      "Ġlow": 2453,
      "Ġforth": 2454,
      "ĠSuch": 2455,
      "Ġclose": 2456,
      "Ġeye": 2457,
      "val": 2458,
      "ressed": 2459,
      "ott": 2460,
      "Ġdoing": 2461,
      "inction": 2462,
